Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: There's no need to tap on those tiny icons
de_de: Es ist nicht nötig, auf diese winzigen Symbole zu tippen
fr_fr: Il n'est pas nécessaire d'appuyer sur ces minuscules icônes
hr: Nema potrebe dodirivati te male ikone
it_it: Non è necessario fare tap su quelle piccole icone
ja_jp: 小さなアイコンをタップする必要はありません。
ko_kr: 그 작은 아이콘을 탭할 필요가 없습니다
pt_pt: Não há necessidade de tocar nesses pequenos ícones
ro_ro: Nu este nevoie să atingeți acele pictograme minuscule
zh_tw: 無需點擊那些小圖標

source: Third
de_de: Dritte
fr_fr: Troisième
hr: Treći
it_it: Terzo
ja_jp: 3目盛りごと
ko_kr: 세번째
pt_pt: Terceira
ro_ro: Din 3 în 3
zh_tw: 第三

source: Third-Party Apps
de_de: Drittanbieter-Apps
fr_fr: Applications Tierces
hr: Ostale Aplikacije
it_it: App di terze parti
ja_jp: サードパーティ アプリ
ko_kr: 타사
pt_pt: Aplicações de Terceiros
ro_ro: Aplicații terțe
zh_tw: 第三方 App

source: This Widgy is currently in use. To change the size of this Widgy, first go to the Manage tab and unassign it.
de_de: Dieses Widgy wird derzeit verwendet. Um die Größe dieses Widgys zu ändern, gehe zuerst zum "Verwalten"-Tab und hebe die Zuweisung auf.
fr_fr: Ce Widgy est actuellement utilisé. pour changer sa taille, allez d'abord dans l'onglet Gérer et libérez son emplacement.
hr: Ovaj Widgy je trenutno u upotrebi. Da biste promijenili veličinu ovog Widgyja, prvo idite na karticu Upravljanje i poništite ga.
it_it: Questo Widgy è attualmente in uso. Per modificarne la dimensione, vai alla scheda Gestisci e rimuovi l'assegnazione.
ja_jp: このWidgyは現在使用中です。このWidgyのサイズを変更するには、まず「管理」タブに移動して、スロットへの割り当てを解除する必要があります。
ko_kr: 이 위젯은 현재 사용중입니다. 사이즈 변경을 위해서는 먼저 할당 해제를 하고 다시 시도해 주세요.
pt_pt: Este Widgy está atualmente em uso. Para alterar o tamanho deste Widgy, primeiro vá para a guia Gerenciar e cancele a atribuição.
ro_ro: Acest Widgy este în prezent utilizat. Pentru a schimba dimensiunea acestui Widgy, mergeți mai întâi la fila Gestionați și eliminați-l din slotul corespunzător.
zh_tw: 這個 Widgy 目前使用中。要更改此 Widgy 的尺寸，請先轉到 “管理” 分頁，然後取消分配。

source: This Widgy is currently in use. To delete this Widgy, first go to the Manage tab and unassign it.
de_de: Dieses Widgy wird derzeit verwendet. Um dieses Widgy zu löschen, gehe zuerst zum "Verwalten"-Tab und hebe die Zuweisung auf.
fr_fr: Ce Widgy est actuellement utilisé. pour le supprimer, allez d'abord dans l'onglet Gérer et libérez son emplacement.
hr: Ovaj Widgy je trenutno u upotrebi. Da biste izbrisali ovaj Widgy, prvo idite na karticu Upravljanje i poništite ga.
it_it: Questo Widgy è attualmente in uso. Per modificarne la dimensione, vai alla scheda Gestisci e rimuovi l'assegnazione.
ja_jp: このWidgyは現在使用中です。このWidgyを削除するには、まず「管理」タブに移動して、スロットへの割り当てを解除する必要があります。
ko_kr: 이 Widgy는 현재 사용 중입니다. 이 Widgy를 삭제하려면 먼저 관리 탭으로 이동하여 할당을 취소하십시오.
pt_pt: Este Widgy está atualmente em uso. Para eliminar este Widgy, primeiro vá para a janela Gerir e cancele a atribuição.
ro_ro: Acest Widgy este momentan în utilizare. Pentru a șterge acest Widgy, mergeți mai întâi la fila Gestionați și eliminați-l din slotul corespunzător.
zh_tw: 這個 Widgy 目前使用中。要刪除此 Widgy，請先轉到 “管理” 分頁，然後取消分配。

source: This color is currently in use. Please remove all references to this color and try again. Don't forget to look under custom gradients too!
de_de: Diese Farbe wird derzeit verwendet. Bitte entfernen Sie alle Verweise auf diese Farbe und versuchen Sie es erneut. Vergessen Sie nicht, auch unter benutzerdefinierten Farbverläufen nachzusehen!
fr_fr: Cette couleur est actuellement utilisée. Veuillez supprimer toutes les références à cette couleur et réessayer. N'oubliez pas de regarder également sous les dégradés personnalisés !
hr: Ova boja je trenutno u upotrebi. Uklonite sve reference na ovu boju i pokušajte ponovno. Ne zaboravite pogledati i prilagođene gradijente!
it_it: Questo colore è attualmente in uso. Rimuovi tutti i collegamenti a questo colore e riprova. Non dimenticare di controllare anche i gradienti!
ja_jp: この色は現在使用中です。この色への参照をすべて削除して、もう一度やり直してください。カスタムグラデーションのページもご覧ください。
ko_kr: 이 색상은 현재 사용 중입니다. 이 색상에 대한 모든 참조를 제거하고 다시 시도하십시오. 사용자 정의 그라디언트 아래에서도 살펴보는 것을 잊지 마십시오!
pt_pt: Esta cor está atualmente em uso. Remova todas as referências a esta cor e tente novamente. Não se esqueça de olhar em gradientes personalizados também!
ro_ro: Această culoare este utilizată în prezent. Eliminați toate referințele la această culoare și încercați din nou. Nu uitați să căutați și sub degrade personalizate!
zh_tw: 這個色彩當前佔用中。請移除該色彩的所有偏好設定後重試。不要忘了也看一下自訂漸變色哦！

source: This feature requires full photo access.
de_de: Diese Funktion erfordert den vollständigen Fotozugriff.
fr_fr: Cette fonctionnalité nécessite un accès complet aux photos.
hr: Ova značajka zahtijeva potpuni pristup fotografijama.
it_it: Questa funzione richiede l'accesso completo alle foto.
ja_jp: この機能には、全ての写真へのアクセスが必要です。
ko_kr: 이 기능을 사용하려면 전체 사진 액세스가 필요합니다.
pt_pt: Este recurso requer acesso total às suas fotos.
ro_ro: Această funcție necesită acces complet la fotografii.
zh_tw: 這個功能需要完整的照片存取權限。

source: This gradient is currently in use. Please remove all references to this gradient and try again.
de_de: Dieser Farbverlauf wird derzeit verwendet. Bitte entfernen Sie alle Verweise auf diesen Farbverlauf und versuchen Sie es erneut.
fr_fr: Ce dégradé est actuellement utilisé. Veuillez supprimer toutes les références à ce dégradé et réessayer.
hr: Ovaj gradijent je trenutno u upotrebi. Uklonite sve reference na njega i pokušajte ponovno.
it_it: Questo gradiente è attualmente in uso. Rimuovi tutti i collegamenti a questo gradiente e riprova.
ja_jp: このグラデーションは現在使用中です。このグラデーションへの参照をすべて削除して、もう一度お試しください。
ko_kr: 이 그라데이션은 현재 사용 중입니다. 이 그라디언트에 대한 모든 참조를 제거하고 다시 시도하십시오.
pt_pt: Este gradiente está atualmente em uso. Remova todas as referências a este gradiente e tente novamente.
ro_ro: Acest gradient este utilizat în prezent. Eliminați toate referințele la acest gradient și încercați din nou.
zh_tw: 這個漸變色當前佔用中。請移除該漸變色的所有偏好設定後重試。

source: This is a long known iOS bug, but there's a fix for it. Just go to the 'Settings' tab in Widgy, tap on 'App Icon' and pick any icon you want. This will force iOS to reload the widget list and make Widgy visible.
de_de: Dies ist ein seit langem bekannter iOS-Fehler, aber es gibt eine Lösung dafür. Gehen Sie einfach auf die Registerkarte „Einstellungen“ in Widgy, tippen Sie auf „App-Symbol“ und wählen Sie ein beliebiges Symbol aus. Dadurch wird iOS gezwungen, die Widget-Liste neu zu laden und Widgy sichtbar zu machen.
fr_fr: C'est un bug iOS connu depuis longtemps, mais il y a un correctif pour cela. Il suffit d'aller à l'onglet 'Paramètres' de Widgy, appuyez sur 'Icone d’app' et choisissez l’icone que vous voulez. cela forcera iOS à recharger le widget et à rendre Widgy visible.
hr: Ovo je dugo poznata iOS greška, ali postoji ispravak za nju. Samo idite na karticu 'Postavke' u Widgyju, dodirnite 'Ikona aplikacije' i odaberite bilo koju ikonu koju želite. To će prisiliti iOS da ponovno učita popis widgeta i učini Widgy vidljivim.
it_it: Questo è un bug conosciuto di iOS, ma c’è una soluzione: vai in nella scheda impostazioni di Widgy, tocca icona app e scegli l’icona desiderata. Questo forzerà iOS a ricaricare la lista di widget.
ja_jp: これは長い間知られているiOSのバグなのですが、修正方法があります。Widgyの「設定」タブで「アプリアイコン」を選択、お好きなアイコンを選んでください。これでiOSはウィジェットリストを強制的にリロードし、Widgyを見えるようにします。
ko_kr: 이것은 오랫동안 알려진 iOS 버그이지만 수정 사항이 있습니다. Widgy의 '설정' 탭으로 이동하여 '앱 아이콘'을 탭하고 원하는 아이콘을 선택하면 됩니다. 이렇게 하면 iOS가 위젯 목록을 다시 로드하고 Widgy가 표시되도록 합니다.
pt_pt: Este é um bug do iOS conhecido há muito tempo, mas há uma correção para isso. Basta ir para a guia 'Configurações' no Widgy, tocar em 'Ícone do aplicativo' e escolher qualquer ícone desejado. Isso forçará o iOS a recarregar a lista de widgets e tornará o Widgy visível.
ro_ro: Aceasta este o eroare iOS cunoscută de mult timp, dar există o remediere. Accesați fila „Setări” din Widgy, atingeți „Pictogramă aplicație” și alegeți pictograma dorită. Acest lucru va forța iOS să reîncarce lista de widget-uri și să facă vizibil Widgy.
zh_tw: 這是由來已久的 iOS bug，但是對此有解決辦法。只需前往 Widgy的「設定」Tab，輕按「App 圖示」並選擇你喜歡的任何圖示。這會強制讓 iOS 重載小工具清單並讓 Widgy 可見。

source: This layer uses a live timer. While using the live timer, multiple data sources can't be used.
de_de: Diese Ebene verwendet einen Live-Timer. Während der Verwendung des Live-Timers können nicht mehrere Datenquellen verwendet werden.
fr_fr: Ce calque utilise une minuterie en direct. Lors de l'utilisation du minuteur en direct, plusieurs sources de données ne peuvent pas être utilisées.
hr: Ovaj sloj koristi tajmer uživo. Tijekom upotrebe odbrojavanja uživo ne može se koristiti više izvora podataka.
it_it: Questo strato utilizza un timer. Se utilizzi un timer, non è possibile aggiungere più sorgenti di dati.
ja_jp: このレイヤーはライブタイマーを使用しています。 ライブタイマーを使用している間は、複数のデータソースを使用することはできません。
ko_kr: 이 레이어는 라이브 타이머를 사용합니다. 라이브 타이머를 사용하는 동안 여러 데이터 소스를 사용할 수 없습니다.
pt_pt: Esta camada usa um temporizador ao vivo. Ao usar o temporizador ao vivo, várias fontes de dados não podem ser usadas.
ro_ro: Acest strat utilizează timpul real. În timp ce se utilizează timpul real, nu pot fi utilizate mai multe surse de date.
zh_tw: 這個圖層採用了實時計時器。使用實時計時器的過程中，無法使用多個資料源。

source: This link will lead you to Reddit post with a simple tutorial
de_de: Dieser Link führt dich zu einem Reddit-Beitrag mit einem einfachen Tutorial
fr_fr: Ce lien vous mènera à un post Reddit avec un tutoriel simple
hr: Ova će vas poveznica voditi do Reddit posta uz jednostavan vodič
it_it: Questo link ti porterà ad un post di Reddit, con un semplice tutorial
ja_jp: このリンクから、Reeditの簡単なチュートリアルの投稿を見ることができます。
ko_kr: 이 링크는 간단한 자습서로 Reddit 게시물로 안내합니다
pt_pt: Este link irá levá - lo ao Reddit post com um tutorial simples
ro_ro: Acest link vă va duce la postarea Reddit cu un tutorial simplu
zh_tw: 這個連結將重定向至有簡單教學的 Reddit 帖子

source: This means Watchy is just another regular Watch app, but you can tweak the watchOS settings so that the app lasts an hour on your screen. After that time, the app will exit to the stock Watch Face.
de_de: Dies bedeutet, dass Watchy nur eine weitere normale Watch-App ist, aber Sie können die watchOS-Einstellungen so anpassen, dass die App eine Stunde auf Ihrem Bildschirm dauert. Nach dieser Zeit kehrt die App zum Standard-Zifferblatt zurück.
fr_fr: Cela signifie que Watchy est juste une autre application Watch, mais vous pouvez régler les paramètres watchOS afin que l'application reste une heure sur votre écran. Après cette heure, l'application quittera le cadran de Watch.
hr: To znači da je Watchy samo još jedna obična aplikacija za Watch, ali možete podesiti postavke watchOS-a tako da aplikacija traje sat vremena na vašem zaslonu. Nakon tog vremena, aplikacija će izaći na standardni Watch Face.
it_it: Questo significa che Watchy è una normale app per Apple Watch, ma puoi impostare che l’app resti attiva per un ora. Dopo questo tempo, Apple Watch tornerà al quadrante principale.
ja_jp: つまり、Watchyは通常のWatchアプリの1つですが、watchOSの設定を変更して、アプリが画面上で1時間持続するようにすることが可能です。しかしその時間を過ぎると、アプリは純正の文字盤に戻ってしまいます。
ko_kr: 즉, Watchy는 또 다른 일반 Watch 앱이지만 앱이 화면에서 1시간 지속되도록 watchOS 설정을 조정할 수 있습니다. 그 시간이 지나면 앱은 기본 시계 모드로 종료됩니다.
pt_pt: Isso significa que o Watchy é apenas outro aplicativo Watch comum, mas você pode ajustar as configurações do watchOS para que o aplicativo dure uma hora na tela. Após esse período, o aplicativo sairá para o mostrador do relógio.
ro_ro: Aceasta înseamnă că Watchy este doar o altă aplicație obișnuită Watch, dar puteți modifica setările watchOS, astfel încât aplicația să dureze o oră pe ecran. După acest timp, aplicația va ieși pe fața ceasului stoc.
zh_tw: 這意味著 Watchy 只是另一個普通的錶面 App，但是你可以稍微調整 watchOS 的設定，讓 App 能在你的螢幕上待個一小時。時辰已到，就會打回到原生錶面。

source: Thumbnail Generation Failed
de_de: Thumbnail-Generierung fehlgeschlagen
fr_fr: Génération de Miniature échouée
hr: Generiranje Thumbnaila Nije Uspijelo
it_it: Creazione anteprima non riuscita
ja_jp: サムネイルの作成に失敗しました
ko_kr: 썸네일 생성 실패
pt_pt: A Geração De Miniaturas Falhou
ro_ro: Generarea miniaturilor a eșuat
zh_tw: 縮圖生成失敗

source: Time
de_de: Zeit
fr_fr: Heure
hr: Vrijeme
it_it: Tempo
ja_jp: 時間
ko_kr: 시간
pt_pt: Hora
ro_ro: Ora
zh_tw: 時間

source: Time Abbreviated
de_de: Zeit (abgekürzt)
fr_fr: Heure Abrégée
hr: Vrijeme Skraćeno
it_it: Tempo abbreviato
ja_jp: 時間 省略形〔時分〕
ko_kr: 축약된 시간
pt_pt: Hora Abreviada
ro_ro: Ora abreviată
zh_tw: 時間縮寫

source: Time Ago
de_de: Zeit (vor)
fr_fr: Heure Depuis
hr: Nekoć
it_it: Tempo fa
ja_jp: 経過時間
ko_kr: 지난 시간
pt_pt: Horas Atrás
ro_ro: Timp în urmă
zh_tw: 前段時間

source: Time Full
de_de: Zeit (voll)
fr_fr: Heure complète
hr: Vrijeme Puno
it_it: Tempo pieno
ja_jp: 時間 非省略形〔時分〕
ko_kr: 전체 시간
pt_pt: Hora Completa
ro_ro: Ora completă
zh_tw: 時間完整資訊

source: Time Short
de_de: Zeit (kurz)
fr_fr: Heure Courte
hr: Vrijeme Kratko
it_it: Tempo corto
ja_jp: 時間 短〔時分〕
ko_kr: 시간 (짧음)
pt_pt: Tempo Curto
ro_ro: Ora scurtă
zh_tw: 時間簡短資訊

source: Time Spelled Out
de_de: Zeit (ausgeschrieben)
fr_fr: Heure Épelée
hr: Vrijeme Riječima
it_it: Tempo specificato
ja_jp: 時間 文字列〔時分〕
ko_kr: 철자 시간
pt_pt: Tempo Soletrado
ro_ro: Ora în cuvinte
zh_tw: 時間拼讀

source: Time Spelled Out / 12 Hours
de_de: Zeit (ausgeschrieben) / 12 Stunden
fr_fr: Heure Épelée / 12 Heures
hr: Vrijeme Riječima / 12 Sati
it_it: Tempo specificato / 12 ore
ja_jp: 時間 文字列〔12時制／時〕
ko_kr: 철자 시간 / 12 시간
pt_pt: Tempo Soletrado/12 Horas
ro_ro: Ora în cuvinte / 12 ore
zh_tw: 時間拼讀 / 12小時

source: Time Spelled Out / 24 Hours
de_de: Zeit (ausgeschrieben) / 24 Stunden
fr_fr: Heure Épelée / 24 Heures
hr: Vrijeme Riječima / 24 Sata
it_it: Tempo specificato / 24 ore
ja_jp: 時間 文字列〔24時制／時〕
ko_kr: 철자 시간 / 24 시간
pt_pt: Tempo Soletrado/24 Horas
ro_ro: Ora în cuvinte / 24 ore
zh_tw: 時間拼讀 / 24小時

source: Time Spelled Out / Minutes
de_de: Zeit (ausgeschrieben) / Minuten
fr_fr: Heure Épelée / Minutes
hr: Vrijeme Riječima / Minute
it_it: Tempo specificato / minuti
ja_jp: 時間 文字列〔分〕
ko_kr: 철자 시간 / 분
pt_pt: Tempo Soletrado/Minutos
ro_ro: Ora în cuvinte / minute
zh_tw: 時間拼讀 / 分鐘

source: Time Spent Editing
de_de: Zeit für die Bearbeitung
fr_fr: Temps Passé À L’Édition
hr: Vrijeme Provedeno Uređivajuči
it_it: Tempo trascorso in modifica
ja_jp: 編集に掛かった時間
ko_kr: 편집에 소요되는 시간
pt_pt: Tempo Gasto Na Edição
ro_ro: Timpul Petrecut În Editare
zh_tw: 耗時編輯

source: Time Zone
de_de: Zeitzone
fr_fr: Fuseau horaire
hr: Vremenska Zona
it_it: Fuso orario
ja_jp: 時間帯（標準時）
ko_kr: 표준 시간대
pt_pt: Fuso Horário
ro_ro: Fus orar
zh_tw: 時區

source: Time Zones
de_de: Zeitzonen
fr_fr: Fuseaux horaires
hr: Vremenske Zone
it_it: Fusi orari
ja_jp: タイムゾーン
ko_kr: 시간대
pt_pt: Fuso
ro_ro: Fusuri orare
zh_tw: 時區

source: Timeline
fr_fr: Chronologie
hr: Vremeplov
ja_jp: タイムライン
ko_kr: 타임라인
pt_pt: Linha
ro_ro: Cronologie
zh_tw: 時間線

source: Timeout
de_de: Zeitlimit
fr_fr: Délai d'attente
hr: Vremensko Ograničenje
ja_jp: タイムアウト
ko_kr: 타임 아웃
pt_pt: Limite
ro_ro: Timp de expirare
zh_tw: 逾時

source: Tint Custom Needle
de_de: Eigene Nadel färben
fr_fr: Teinte Personnalisée D'Aiguille
hr: Obojaj Prilagođenu Iglu
it_it: Tinta punta personalizzata
ja_jp: インポートした針の着色
ko_kr: 색조 사용자 정의 바늘
pt_pt: Agulha Personalizada De Coloração
ro_ro: Tentă AC Personalizat
zh_tw: 著色自訂指針

source: Tip Jar
de_de: Trinkgeldglas
fr_fr: Pourboires
hr: Donacije
it_it: Barattolo delle mance
ja_jp: チップジャー
ko_kr: 팁 항아리
pt_pt: Pote de Gorjetas
ro_ro: Donați
zh_tw: 小費箱

source: Title
de_de: Titel
fr_fr: Titre
hr: Naslov
it_it: Titolo
ja_jp: タイトル
ko_kr: 제목
pt_pt: Titulo
ro_ro: Titlu
zh_tw: 標題

source: Title Case
de_de: Titel Groß-/Kleinschreibung
fr_fr: Format De Titre
hr: Velika Početna
it_it: Titolo Caso
ja_jp: タイトルケース
ko_kr: 대소문자
pt_pt: Capitalização do Título
ro_ro: Fiecare Cuvânt Cu Majusculă
zh_tw: 標題大小寫

source: To circumvent this, you can edit the widget and add 'Reload Widget' Tap Action, so you can always be up to date with a simple tap on the widget.
de_de: Um dies zu umgehen, können Sie das Widget bearbeiten und die Tap-Aktion „Widget neu laden“ hinzufügen, sodass Sie mit einem einfachen Tippen auf das Widget immer auf dem neuesten Stand sind.
fr_fr: Pour contourner cela, vous pouvez modifier le widget et ajouter l’Action de Toucher 'recharger le widget', de sorte que vous pouvez toujours être à jour avec un toucher simple sur le widget.
hr: Da biste to zaobišli, možete urediti widget i dodati radnju dodira 'Ponovno učitaj widget', tako da uvijek možete biti u toku jednostavnim dodirom na widget.
it_it: Per aggirare il problema, puoi aggiungere Ricarica Widget come azione, così puoi aggiornarlo con un tocco.
ja_jp: これを回避するにはウィジェットを編集して、タップアクション「ウィジェットをリロード」を追加すれば、ウィジェットをタップするだけで常に最新の状態にすることができます。
ko_kr: 이를 피하기 위해 위젯을 편집하고 '위젯 다시 로드' 탭 동작을 추가하면 위젯을 간단히 탭하여 항상 최신 정보를 얻을 수 있습니다.
pt_pt: Para contornar isso, você pode editar o widget e adicionar a ação de toque 'Recarregar Widget', para estar sempre atualizado com um simples toque no widget.
ro_ro: Pentru a evita acest lucru, puteți edita widget-ul și adăuga „Reîncărcare Widget” Tap Action, astfel încât să puteți fi mereu la curent cu o simplă atingere pe widget.
zh_tw: 要規避這個問題，你可以編輯小工具並增加「重載小工具」輕觸動作，因此你可以在小工具上使用一個簡單的觸碰就能一直保持更新。

source: To make returning to Watchy simpler, Watchy offers complications (Apple Watch Face 'Widgets') of all sizes that just lead you back to the Watchy app. So after adding those complications to your stock Watch Face, in the worst case you're a tap away from Watchy.
de_de: Um die Rückkehr zu Watchy zu vereinfachen, bietet Watchy Komplikationen (Apple Watch Face 'Widgets') in allen Größen an, die Sie einfach zurück zur Watchy-App führen. Nachdem Sie also diese Komplikationen zu Ihrem Watch Face hinzugefügt haben, sind Sie im schlimmsten Fall nur einen Fingertipp von Watchy entfernt.
fr_fr: Pour rendre le retour à Watchy plus simple, Watchy propose des complications ('Widgets' Cadrans Watch Apple) de toutes les tailles qui vous reconduisent juste à l'application Watchy. Ainsi, après avoir ajouté ces complications à votre Cadran de Montre, dans le pire cas, vous êtes à un toucher de Watchy.
hr: Kako bi povratak na Watchy bio jednostavniji, Watchy nudi komplikacije (Apple Watch Face 'Widgeti') svih veličina koje vas samo vode natrag na aplikaciju Watchy. Dakle, nakon što ste dodali te komplikacije na svoj dionički Watch Face, u najgorem slučaju bit ćete daleko od Watchyja.
it_it: Per rendere Watchy più semplice, tutte le complicazioni portano all app Watchy.
ja_jp: Watchyに戻るのを簡単にするために、Watchyには大小さまざまなコンプリケーション（Apple Watchの文字盤における「ウィジェット」）が用意されています。これらを追加することでWatchyアプリに戻るようにすることが可能です。純正の文字盤にこれらのコンプリケーションを追加すると、タップするだけでWatchyにアクセスできるようになります。
ko_kr: Watchy로 쉽게 돌아갈 수 있도록 Watchy는 모든 크기의 컴플리케이션(Apple Watch Face '위젯')을 제공하여 Watchy 앱으로 돌아갑니다. 따라서 재고 Watch Face에 이러한 합병증을 추가한 후 최악의 경우 Watchy에서 탭을 벗어날 수 있습니다.
pt_pt: Para tornar o retorno ao Watchy mais simples, o Watchy oferece complicações ('Widgets' do Apple Watch Face ') de todos os tamanhos que o levam de volta ao aplicativo Watchy. Então, depois de adicionar essas complicações ao seu Watch Face, na pior das hipóteses, você está a um toque de Watchy.
ro_ro: Pentru a simplifica revenirea la Watchy, Watchy oferă complicații („Widget-uri” Apple Watch Face) de toate dimensiunile care vă conduc înapoi la aplicația Watchy. Deci, după ce ați adăugat aceste complicații la fața ceasului dvs. stoc, în cel mai rău caz, sunteți la o distanță de Watchy.
zh_tw: 要使得返回 Watchy 變得更簡單，Watchy 提供了所有尺寸的複雜功能 (Apple 錶面「小工具」)，可讓你返回到 Watchy App。所以增加這些複雜功能到你的原生錶面之後，最糟糕的情況是，一輕觸就離開了 Watchy。

source: To make returning to Watchy simpler, Watchy offers complications (Apple Watch Face 'Widgets') of all sizes, that just lead you back to Watchy app. So after adding those complications to your stock Watch Face, in the worst case you're a tap away from Watchy and custom 'Watch Faces'.
de_de: Um die Rückkehr zu Watchy zu vereinfachen, bietet Watchy Komplikationen (Apple Watch Face 'Widgets') in allen Größen an, die Sie einfach zurück zur Watchy-App führen. Nachdem Sie also diese Komplikationen zu Ihrem Standard-Watch Face hinzugefügt haben, sind Sie im schlimmsten Fall nur einen Fingertipp von Watchy und benutzerdefinierten „Watch Faces“ entfernt.
fr_fr: Pour rendre le retour à Watchy plus simple, Watchy propose des complications ('Widgets' Cadrans Watch Apple) de toutes les tailles qui vous reconduisent juste à l'application Watchy. Ainsi, après avoir ajouté ces complications à votre Cadran de Montre, dans le pire cas, vous êtes à un toucher de Watchy et des 'Cadrans de Montre'.
hr: Kako bi povratak na Watchy bio jednostavniji, Watchy nudi komplikacije (Apple Watch Face 'Widgeti') svih veličina koje vas samo vode natrag na aplikaciju Watchy. Dakle, nakon što ste dodali te komplikacije na svoj dionički brojčanik, u najgorem slučaju na dodir ste od Watchy i prilagođenih 'Watch Faces'.
it_it: Per rendere Watchy più semplice, tutte le complicazioni portano all app Watchy e alla watchface personale.
ja_jp: Watchyに簡単に戻れるようにするために、Watchyにはあらゆるサイズのコンプリケーション（Apple Watchの文字盤における「ウィジェット」）が用意されており、Watchyアプリに戻れるようになっています。そのため、純正の文字盤にコンプリケーションを追加すると、場合によっては、Watchyとカスタム文字盤からワンタップで離れてしまうことになります。
ko_kr: Watchy로 더 쉽게 돌아갈 수 있도록 Watchy는 모든 크기의 컴플리케이션(Apple Watch Face '위젯')을 제공하여 Watchy 앱으로 돌아갑니다. 따라서 이러한 컴플리케이션을 스톡 Watch Face에 추가한 후 최악의 경우 Watchy 및 사용자 지정 'Watch Faces'에서 탭을 벗어날 수 있습니다.
pt_pt: Para tornar o retorno ao Watchy mais simples, o Watchy oferece complicações (Widgets do Apple Watch Face 'Widgets') de todos os tamanhos, que apenas o levam de volta ao aplicativo Watchy. Então, depois de adicionar essas complicações ao seu Watch Face de estoque, na pior das hipóteses, você está a um toque de Watchy e personalizado 'Watch Faces'.
ro_ro: Pentru a simplifica revenirea la Watchy, Watchy oferă complicații („Widget-uri” Apple Watch Face) de toate dimensiunile, care doar vă conduc înapoi la aplicația Watchy. Așadar, după ce ați adăugat aceste complicații la fața dvs. de ceas stoc, în cel mai rău caz, sunteți la o distanță de „Ceasuri de ceas” personalizate și Watchy.
zh_tw: 要使得返回 Watchy 變得更簡單，Watchy 提供了所有尺寸的複雜功能 (Apple 錶面「小工具」)，可讓你返回到 Watchy App。所以增加這些複雜功能到你的原生錶面之後，最糟糕的情況是，一輕觸就離開了 Watchy 與自訂「錶面」。

source: To support the future development of the app, and to unlock all Widgy slots, consider purchasing the full version.
de_de: Um die zukünftige Entwicklung der App zu unterstützen und alle Widgy-Slots freizuschalten, erwäge die Vollversion zu kaufen.
fr_fr: Pour soutenir le développement futur de l'application, et accéder à tous les emplacements Widgy, envisagez d'acheter la version complète.
hr: Da biste podržali budući razvoj aplikacije i otključali sve Widgy utore, razmislite o kupnji pune verzije.
it_it: Per supportare lo sviluppo dell'app e per sbloccare tutti gli slot Widgy, considera l'acquisto della versione completa.
ja_jp: アプリの将来に渡る開発をサポートし、すべてのWidgyスロットのロックを解除するには、フルバージョンの購入をご検討ください。
ko_kr: 추후 업데이트를 지원하고 모든 위젯 슬롯을 잠금 해제하려면, 전체 구매를 고려해 주십시오.
pt_pt: Para apoiar o desenvolvimento futuro do aplicativo e desbloquear todos os slots Widgy, considere comprar a versão completa.
ro_ro: Pentru a susține dezvoltarea în viitor a aplicației și pentru a debloca toate sloturile Widgy, luați în considerare achiziționarea versiunii complete.
zh_tw: 為了支援 App 的後續開發以及解鎖所有的 Widgy 工具槽，請考慮購買完整版。
