Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Include Completed Reminders
de_de: Abgeschlossene Erinnerungen einbeziehen
fr_fr: Inclure Les Rappels Terminés
hr: Uključuje dovršene podsjetnike
it_it: Inclusi promemoria completati
ja_jp: 完了したリマインダーを含む
ko_kr: 완료된 미리 알림 포함
pt_pt: Incluir lembretes concluídos
ro_ro: Includeți mementourile finalizate
zh_tw: 包括已完成的提醒

source: Indian
de_de: Indisch
fr_fr: Indien
hr: Indijski
it_it: Indiano
ja_jp: ヒンドゥー（インド）暦
ko_kr: 인도
pt_pt: Indiano
zh_tw: 印度曆

source: Indices
de_de: Indizes
fr_fr: Indicateurs
hr: Indeksi
it_it: Indici
ja_jp: インデックス
ko_kr: 지수
pt_pt: Índices
ro_ro: Indici
zh_tw: 指數

source: Indigo
ja_jp: インディゴ
ko_kr: 인디고색
pt_pt: Índigo
zh_tw: 靛藍色

source: Inhaler Usage
de_de: Inhalatorgebrauch
fr_fr: Utilisation d'inhalateur
hr: Upotreba Inhalatora
it_it: Uso inalatore
ja_jp: 吸入器の使用状況
ko_kr: 흡입기 사용
pt_pt: Uso do Inalador
ro_ro: Utilizare inhalator
zh_tw: 吸入劑用量

source: Inland Water
de_de: Binnengewässer
fr_fr: Eaux Intérieures
hr: Unutarnja Voda
it_it: Acque interne
ja_jp: 内陸水
ko_kr: 담수
pt_pt: Águas Interiores
ro_ro: Apă interioară
zh_tw: 內陸水域

source: Insert
de_de: Einfügen
fr_fr: Insérer
hr: Umetni
it_it: Inserisci
ja_jp: 挿入
ko_kr: 삽입
pt_pt: Introduzir
ro_ro: Inserați
zh_tw: 插入

source: Insert Unicode Symbol
de_de: Unicode-Symbol einfügen
fr_fr: Insérer Un Symbole Unicode
hr: Umetni Unicode Simbol
it_it: Inserisci simbolo Unicode
ja_jp: Unicode記号の挿入
ko_kr: 유니 코드 기호 삽입
pt_pt: Inserir Um Símbolo Unicode
ro_ro: Introduceți simbol Unicode
zh_tw: 插入 Unicode 符號

source: Inset Symbols And Text
de_de: Symbole und Text Einsatz
fr_fr: Insérer Des Symboles Et Un Texte
hr: Uvuci Simbole I Tekst
it_it: Inserisci simboli e testo
ja_jp: シンボルと文字を内側に表示
ko_kr: 삽입 기호 및 텍스트
pt_pt: Inserir Símbolos E Texto
ro_ro: Inserturi Simboluri Și Text
zh_tw: 插入符號與文字

source: Insulin Delivery
de_de: Insulinzufuhr
fr_fr: Administration d'insuline
hr: Dostava Inzulina
it_it: Somministrazione insulina
ja_jp: インスリン放出
ko_kr: 인슐린 전달
pt_pt: Distribuição de Insulina
ro_ro: Injectare insulină
zh_tw: 胰島素治療

source: Intermenstrual Bleeding
de_de: Intermenstruelle Blutung
fr_fr: Saignement intermenstruel
hr: Intermenstrualna Krvarenja
it_it: Sanguinamento intermestruale
ja_jp: 点状出血
ko_kr: 월경 간 출혈
pt_pt: Hemorragia Inter-Menstrual
ro_ro: Sângerări Intermenstruale
zh_tw: 月經出血

source: Interpolate
de_de: Interpolieren
fr_fr: Interpoler
hr: Interpoliraj
it_it: Interpola
ja_jp: カラー補完
ko_kr: 보간법
pt_pt: Interpolar
ro_ro: Interpolare
zh_tw: 內插

source: Interpolation
hr: Interpolacija
it_it: Interpolazione
ja_jp: 補間
ko_kr: 보간
pt_pt: Interpolacao
ro_ro: Interpolare
zh_tw: 插值

source: Interval
de_de: Intervall
fr_fr: Intervalle
it_it: Intervallo
ja_jp: インターバル
ko_kr: 간격
pt_pt: Intervalo
zh_tw: 間隔

source: Invert Colors
de_de: Farben umkehren
fr_fr: Inverser Les Couleurs
hr: Obrnute Boje
it_it: Inverti colori
ja_jp: カラー反転（階調）
ko_kr: 색상 반전
pt_pt: Inverter As Cores
ro_ro: Inversare culori
zh_tw: 顏色反相

source: Irregular Heart Rhythm Event
de_de: Unregelmäßiger Herzrhythmus Ereignis
fr_fr: Événement rythmique irrégulier
hr: Događaj Nepravilnog Pulsa
it_it: Evento ritmo cardiaco irregolare
ja_jp: 不規則な心拍リズム
ko_kr: 불규칙 심장 리듬 이벤트
pt_pt: Frequência Cardíaca Irregular
ro_ro: Eveniment De Ritm Cardiac Neregulat
zh_tw: 心律不整事件

source: Is Spotify supported?
de_de: Wird Spotify unterstützt?
fr_fr: Spotify est-il supporté ?
hr: Je li podržan Spotify?
it_it: Spotify è supportato?
ja_jp: Spotifyに対応していますか？
ko_kr: Spotify가 지원됩니까?
pt_pt: O Spotify é compatível?
ro_ro: Este suportat Spotify?
zh_tw: 支援 Spotify 嗎？

source: Islamic
de_de: Islamisch
fr_fr: Islamique
hr: Islamski
it_it: Islamico
ja_jp: ヒジュラ暦
ko_kr: 이슬람
pt_pt: Islamico
ro_ro: islamică
zh_tw: 伊斯蘭曆

source: Islamic Civil
de_de: Islamische Zivil
fr_fr: Islamique Civil
hr: Islamski Građanski
it_it: Civile islamica
ja_jp: ヒジュラ暦（Civil）
ko_kr: 이슬람 시민
pt_pt: Civil Islâmico
zh_tw: 伊斯蘭民用曆

source: Islamic Tabular
de_de: Islamische Tabelle
fr_fr: Islamique tabulaire
hr: Islamski Tablični
it_it: Tabulare islamico
ja_jp: ヒジュラ暦（Tabular）
ko_kr: 이슬람 표
pt_pt: Tabela Islâmica
zh_tw: 伊斯蘭 Tabular 行事曆

source: Islamic Umm al-Qura
de_de: Islamische Umm al-Qura
fr_fr: Islamique Umm al-Qura
hr: Islamski Umm al-Qura
it_it: Islamico Umm al-Qura
ja_jp: ウンム・アルクラー暦
ko_kr: 이슬람 음 알 쿠라
pt_pt: Umm al-Qura islâmico
zh_tw: 伊斯蘭 Umm al-Qura 行事曆

source: It looks like you are trying to combine portrait and landscape images.
de_de: Es sieht so aus, als würden Sie versuchen, Hoch- und Querformat zu kombinieren.
fr_fr: Il semble que vous essayez de combiner des images portrait et paysages.
hr: Čini se da pokušavate kombinirati portretne i pejzažne slike.
it_it: Sembra che tu stia cercando di combinare immagini ritratto (verticali) e paesaggio (orizzontali).
ja_jp: 縦向きと横向きの画像を組み合わせようとしているようです。
ko_kr: 세로 및 가로 이미지를 결합하려고하는 것처럼 보입니다.
pt_pt: Parece que está a tentar combinar imagens de retrato e paisagem.
ro_ro: Se pare că încercați să combinați imagini portret și peisaj.
zh_tw: 似乎你正在嘗試將豎屏與橫屏圖片結合在一起。

source: It looks like you selected an image that isn't an iPhone screenshot, or your iPhone is not supported. Try again with a different image.
de_de: Es sieht so aus, als ob du ein Bild ausgewählt hast, das kein iPhone-Screenshot ist, oder dein iPhone wird nicht unterstützt. Versuche es noch einmal mit einem anderen Bild.
fr_fr: Il semble que vous avez selectionnée une image qui n'est pas une capture d'écran iPhone, ou alors votre iPhone n'est pas supporté. Réessayez avec une image différente.
hr: Čini se da ste odabrali sliku koja nije iPhone snimka zaslona ili vaš iPhone nije podržan. Pokušajte ponovo s drugom slikom.
it_it: Sembra che tu abbia selezionato un'immagine che non è uno screenshot dell'iPhone, oppure il tuo iPhone non è supportato. Riprova con un'immagine diversa.
ja_jp: iPhoneのスクリーンショット以外の画像を選択したか、サポートされていない画面サイズの機種のようです。別の画像で再度お試しください。
ko_kr: 선택하신 이미지는 아이폰 스크린샷이 아니거나, 또는 귀하의 iPhone이 지원되지 않는것 같습니다. 다른 이미지로 다시 시도해 주세요.
pt_pt: Parece que você selecionou uma imagem que não é uma captura de tela do iPhone ou seu iPhone não é compatível. Tente novamente com uma imagem diferente.
ro_ro: Se pare că ați selectat o imagine care nu este o captură de ecran de iPhone, sau iPhone-ul dvs. nu este acceptat. Încercați din nou cu o altă imagine.
zh_tw: 你似乎選擇了一張不是 iPhone 截圖的圖片，或者不支持你的 iPhone。請使用其他圖片再試一次。

source: It's also strongly advised to read the Help tab.
de_de: Es wird außerdem dringend empfohlen, den "Hilfe"-Tab zu lesen.
fr_fr: Il est également fortement conseillé de lire l'onglet aide.
hr: Također se toplo preporučuje pročitati karticu Pomoć.
it_it: Si consiglia inoltre di leggere la pagina Aiuto.
ja_jp: また、必ず「ヘルプ」タブの内容をよくお読みください。
ko_kr: 또한 도움말 탭을 읽는 것이 좋습니다.
pt_pt: Também é altamente recomendável ler a janela Ajuda.
ro_ro: Vă recomandăm, de asemenea, să citiți fila Ajutor.
zh_tw: 同時強烈建議你閱讀 “幫助” 分頁。

source: JSON Endpoint
de_de: JSON-Endpunkt
fr_fr: Point de terminaison JSON
hr: JSON Krajnja Točka
it_it: Endpoint JSON
ja_jp: JSON エンドポイント
ko_kr: JSON 엔드포인트
pt_pt: Ponto de extremidade JSON
ro_ro: Endpoint JSON
zh_tw: JSON 端點

source: JSON copied to Pasteboard
de_de: JSON in Pasteboard kopiert
fr_fr: JSON copié dans le Presse-papier
hr: JSON kopiran u Pasteboard
it_it: JSON copiato negli appunti
ja_jp: JSON クリップボードにコピー
ko_kr: JSON이 Pasteboard에 복사되었습니다.
pt_pt: JSON copiado para o Pasteboard
ro_ro: JSON a fost copiat în Pasteboard
zh_tw: JSON 已複製到補貼板

source: Japanese
de_de: Japanisch
fr_fr: Japonais
hr: Japanski
it_it: Giapponese
ja_jp: 和暦
ko_kr: 일본
pt_pt: Japonês
ro_ro: Japonez
zh_tw: 日本曆

source: Join our Reddit community and ask the question there
de_de: Trete unserer Reddit Community bei und stelle dort deine Frage
fr_fr: Rejoignez notre communauté Reddit et posez-y la question
hr: Pridružite se našoj Reddit zajednici i tamo postavite pitanje
it_it: Unisciti alla nostra community su Reddit e posta la domanda lì
ja_jp: Redditにある私たちのコミュニティに、ぜひご参加いただいて、そこで質問をしてください。
ko_kr: 우리의 레딧 커뮤니티에 가입하고 거기에 질문을
pt_pt: Junte-se à nossa comunidade Reddit e faça lá a pergunta.
ro_ro: Alăturați-vă comunității noastre Reddit și puneți întrebarea acolo
zh_tw: 加入我們的 Reddit 社群，在那裡詢問問題。

source: JokeAPI v2
ja_jp: ジョークAPI v2〔英語〕
ko_kr: 농담 API v2
zh_tw: JokeAPI v2 (笑話)

source: Just drag the header vertically!
de_de: Ziehe die Kopfzeile einfach vertikal!
fr_fr: Faites simplement glisser l'en-tête verticalement!
hr: Samo okomito povucite zaglavlje!
it_it: Trascina l'intestazione verticalmente!
ja_jp: ドロワー上部（図の部分）を垂直方向にドラッグします。
ko_kr: 머리글을 세로로 드래그하세요!
pt_pt: Basta arrastar o cabeçalho verticalmente!
ro_ro: Doar trageți vertical antetul!
zh_tw: 只需垂直拖動標頭即可！

source: Just swipe left/right on your Watch to switch to the previous/next Watchy.
de_de: Wischen Sie einfach auf Ihrer Uhr nach links/rechts, um zum vorherigen/nächsten Watchy zu wechseln.
fr_fr: Il suffit de glisser gauche/droite sur votre montre pour passer à la montre Watchy précédente/suivante.
hr: Samo prijeđite prstom lijevo/desno na svom satu da biste se prebacili na prethodni/sljedeći Watchy.
it_it: Fai swipe verso destra o sinistra su Apple Watch per passare al Watchy precedente o successivo.
ja_jp: Apple Watchの画面を左右にスワイプすると、前後のWatchyに切り替わります。
ko_kr: Watch에서 왼쪽/오른쪽으로 스와이프하면 이전/다음 Watchy로 전환됩니다.
pt_pt: Basta deslizar para a esquerda/direita no seu relógio para alternar para o Watchy anterior/seguinte.
ro_ro: Doar glisați la stânga/dreapta pe ceas pentru a comuta la Watchy-ul anterior/următorul.
zh_tw: 只需在你的 Watch 上向左/向右輕掃即可切換到上個/下個 Watchy。

source: Justified
de_de: Rechtfertigen
fr_fr: Justifié
hr: Prošireno Do Ruba
it_it: Motivato
ja_jp: 均等割り付け
ko_kr: 정당화 된
pt_pt: Alinhar
ro_ro: Justificată
zh_tw: 調整

source: Kerning
de_de: Unterschneidung
fr_fr: Crénage
hr: Razmak Između Slova
it_it: Crenatura
ja_jp: カーニング（字間）
ko_kr: 커닝
zh_tw: 字距

source: Keyboard
de_de: Tastatur
fr_fr: Clavier
hr: Tipkovnica
it_it: Tastiera
ja_jp: キーボード
ko_kr: 키보드
pt_pt: Teclado
ro_ro: Tastatură
zh_tw: 鍵盤

source: Kilometers Per Hour (km/h)
de_de: Stundenkilometer (km/h)
fr_fr: Kilomètres par heure (km/h)
hr: Kilometri Po Satu (km/h)
it_it: Chilometri orari (km/h)
ja_jp: キロメートル／時（km/h）
ko_kr: 시간당 킬로미터(km/h)
pt_pt: Quilómetros Por Hora (km/h)
ro_ro: Kilometri Pe Oră (km/h)
zh_tw: 每小時千米 (km/h)

source: Knots (kt)
de_de: Knoten (kt)
fr_fr: Nœuds (kt)
hr: Čvorovi (kt)
it_it: Nodi (kt)
ja_jp: ノット（kt）
ko_kr: 매듭(kt)
pt_pt: Nós (kt)
ro_ro: Noduri (kt)
zh_tw: 海里 (kt)

source: Lactation
de_de: Laktation
hr: Dojenje
it_it: Allattamento
ja_jp: 授乳
ko_kr: 수유
pt_pt: Lactacao
ro_ro: Alăptarea
zh_tw: 哺乳

source: Language
de_de: Sprache
fr_fr: Langue
hr: Jezik
it_it: Lingua
ja_jp: 言語
ko_kr: 언어
pt_pt: Idioma
ro_ro: Limbă
zh_tw: 語言

source: Large Step
de_de: Großer Schritt
fr_fr: Grand Pas
hr: Veliki Korak
it_it: Passo grande
ja_jp: ステップ 大
ko_kr: 큰 단위
pt_pt: Passo Grande
ro_ro: Pas mare
zh_tw: 一大步

source: Large Widgy
de_de: Großes Widgy
fr_fr: Grand Widgy
hr: Veliki Widgyji
it_it: Widgy grande
ja_jp: Widgy 特大
ko_kr: 대형 Widgy
pt_pt: Widgy Grande
ro_ro: Widgy mare
zh_tw: 大比例 Widgy

source: Large Widgy Slots
de_de: Große Widgy Slots
fr_fr: Emplacements De Grands Widgy
hr: Veliki Widgy Utori
it_it: Slot Widgy grandi
ja_jp: Widgyスロット 大
ko_kr: 큰 Widgy 슬롯
pt_pt: Slots Grandes
ro_ro: Sloturi Widgy mari
zh_tw: 大比例 Widgy 工具槽

source: Last
de_de: Letzter
fr_fr: Dernier
hr: Posljednji
it_it: Ultimo
ja_jp: 最後の数
ko_kr: 이전
pt_pt: Ultimar
ro_ro: Ultima
zh_tw: 倒一

source: Last Earthquake Nearby
de_de: Letztes Erdbeben in der Nähe
fr_fr: Dernier tremblement de terre à proximité
hr: Posljednji Potres U Blizini
it_it: Ultimo terremoto nelle vicinanze
ja_jp: 近くで発生した最新の地震情報〔英語〕
ko_kr: 근처의 마지막 지진
pt_pt: Último Terremoto nas Proximidades
ro_ro: Ultimul cutremur în apropiere
zh_tw: 附近的上一次地震

source: Last Edited With Widgy
de_de: Zuletzt Bearbeitet Mit Widgy
fr_fr: Dernière édition avec Widgy
hr: Uređeno Sa Widgy Verzijom
it_it: Ultima modifica con Widgy
ja_jp: 最後の編集に使用したWidgy
ko_kr: Widgy 로 마지막으로 편집 됨
pt_pt: Último Editado Com O Widgy
ro_ro: Ultima Editare Cu Widgy
zh_tw: 使用 Widgy 作最後編輯

source: Last Played Date
de_de: Datum der letzten Wiedergabe
fr_fr: Date De Dernière Lecture
hr: Datum Zadnje Reprodukcije
it_it: Data ultima riproduzione
ja_jp: 最終再生日
ko_kr: 마지막 재생 날짜
pt_pt: Última Data de Reprodução
ro_ro: Data ultimei redări
zh_tw: 上次播放日期

source: Last Reboot Time
de_de: Letzte Neustartzeit
fr_fr: Heure du dernier redémarrage
hr: Vrijeme Zadnjeg Ponovnog Pokretanja
it_it: Tempo dall'ultimo riavvio
ja_jp: 最後に再起動した日時
ko_kr: 마지막 재부팅 시간
pt_pt: Hora do Último Reinício
ro_ro: Data ultimei reporniri
zh_tw: 上次重啟時間

source: Last Redraw
de_de: Letzte Neuzeichnung
fr_fr: Dernière révision
hr: Posljednje Iscrtavanje
it_it: Ultimo ridisegno
ja_jp: 最終再描画
ko_kr: 이전 수정
pt_pt: Última Redecoração
ro_ro: Ultima redesenare
zh_tw: 上次重繪

source: Last Reload
de_de: Letztes Neu-Laden
fr_fr: Dernière actualisation
hr: Posljednje Ponovno Učitavanje
it_it: Ultima ricarica
ja_jp: 最終リロード
ko_kr: 이전 새로고침
pt_pt: Última Recarga
ro_ro: Ultima reîncărcare
zh_tw: 上次重載

source: Latest Widgys
de_de: Neueste Widgys
fr_fr: Widgy récents
hr: Najnoviji Widgyji
it_it: Ultimo Widgys
ja_jp: 最近のWidgys
ko_kr: 최신 Widgys
pt_pt: Widgys Mais Recentes
ro_ro: Cele mai recente Widgy-uri
zh_tw: 最新的 Widgy

source: Latin
de_de: Latein
hr: Latinica
it_it: Latino
ja_jp: ラテン文字
ko_kr: 라틴어
pt_pt: Latino
zh_tw: 拉丁文

source: Latitude
de_de: Breitengrad
hr: Zemljopisna Širina
it_it: Latitudine
ja_jp: 緯度
ko_kr: 위도
ro_ro: Latitudine
zh_tw: 緯度

source: Latitude (Decimal)
de_de: Breitengrad (Dezimal)
fr_fr: Latitude (décimale)
hr: Geografska Širina (Decimale)
it_it: Latitudine (decimale)
ja_jp: 緯度（10進数）
ko_kr: 위도 (소수)
ro_ro: Latitudine (zecimal)
zh_tw: 緯度 (十進位)

source: Latitude (Degrees)
de_de: Breitengrad (Grad)
fr_fr: Latitude (degrés)
hr: Geografska Širina (Stupnjevi)
it_it: Latitudine (gradi)
ja_jp: 緯度（度）
ko_kr: 위도 (도)
pt_pt: Latitude (Graus)
ro_ro: Latitudine (grade)
zh_tw: 緯度 (度)

source: Latitude (Hemisphere)
de_de: Breitengrad (Hemisphäre)
fr_fr: Latitude (hémisphère)
hr: Geografska Širina (Polutka)
it_it: Latitudine (emisfero)
ja_jp: 緯度（半球）
ko_kr: 위도 (반구)
pt_pt: Latitude (Hemisfério)
ro_ro: Latitudine (emisferă)
zh_tw: 緯度 (半球)

source: Latitude (Minutes)
de_de: Breitengrad (Minuten)
hr: Geografska Širina (Minute)
it_it: Latitudine (minuti)
ja_jp: 緯度（分）
ko_kr: 위도 (분)
pt_pt: Latitude (Minutos)
ro_ro: Latitudine (minute)
zh_tw: 緯度 (分鐘)

source: Latitude (Seconds)
de_de: Breitengrad (Sekunden)
fr_fr: Latitude (secondes)
hr: Geografska Širina (Sekunde)
it_it: Latitudine (secondi)
ja_jp: 緯度（秒）
ko_kr: 위도 (초)
pt_pt: Latitude (Segundos)
ro_ro: Latitudine (secunde)
zh_tw: 緯度 (秒)

source: Layer Name
de_de: Ebenenname
fr_fr: Nom de calque
hr: Naziv Sloja
it_it: Nome strato
ja_jp: レイヤー名
ko_kr: 레이어 이름
pt_pt: Nome da Camada
ro_ro: Numele stratului
zh_tw: 圖層名稱

source: Layer Size
de_de: Ebenengröße
fr_fr: Taille De Calque
hr: Veličina Sloja
it_it: Dimensione strato
ja_jp: レイヤーサイズ
ko_kr: 레이어 크기
pt_pt: Tamanho Da Camada
ro_ro: Dimensiunea Stratului
zh_tw: 圖層尺寸

source: Layers
de_de: Ebenen
fr_fr: Calques
hr: Slojevi
it_it: Strati
ja_jp: レイヤー
ko_kr: 레이어
pt_pt: Camadas
ro_ro: Straturi
zh_tw: 圖層

source: Leading
de_de: Führenden
fr_fr: Principal
hr: Vodeći
it_it: Davanti
ja_jp: 下／左揃え
ko_kr: 선도
pt_pt: Lider
ro_ro: Lider
zh_tw: 前導

source: Lean Body Mass
de_de: Schlanke Körpermasse
fr_fr: Masse corporelle maigre
hr: Mišićna Masa Tijela
it_it: Massa corporea magra
ja_jp: 除脂肪体重（LBM）
ko_kr: 야윈 몸 질량
pt_pt: Massa Corporal Magra
ro_ro: Masa Corporală Slabă
zh_tw: 去脂體重

source: Leave Intact
de_de: Intakt lassen
fr_fr: Laisser intact
hr: Ostavite netaknute
it_it: Lascia intatto
ja_jp: そのまま
ko_kr: 그대로 두다
pt_pt: Deixar intacto
ro_ro: Lăsați intact
zh_tw: 保持原樣

source: Leave blank for automatic name
de_de: Lasse das Feld leer für einen automatischen Namen
fr_fr: Laisser vide pour un nom automatique
hr: Ostavite prazno za automatsko ime
it_it: Lascia vuoto per un nome automatico
ja_jp: 空白の場合は自動的に名前がつきます
ko_kr: 이름을 자동으로 설정하려면 빈칸으로 두십시오.
pt_pt: Deixe em branco para nome automático
ro_ro: Lăsați necompletat pentru nume automat
zh_tw: 留空則自動起名

source: Left
de_de: Links
fr_fr: Gauche
hr: Lijevo
it_it: Sinistra
ja_jp: 左
ko_kr: 왼쪽
pt_pt: Esquerda
ro_ro: Stânga
zh_tw: 左側

source: Legacy
fr_fr: Héritage
hr: Staro
ja_jp: レガシー
ko_kr: 레거시
pt_pt: Legado
ro_ro: Vechi
zh_tw: 舊有

source: Legacy (Dark)
de_de: Legacy (Dunkel)
fr_fr: Héritage (sombre)
hr: Stare Ikone (Tamne)
it_it: Legacy (scuro)
ja_jp: レガシー（ダーク）
ko_kr: 레거시 (다크)
pt_pt: Legado (escuro)
ro_ro: Vechi (întunecat)
zh_tw: 舊有（深色）

source: Legacy (Light)
de_de: Legacy (Hell)
fr_fr: Héritage (clair)
hr: Stare Ikone (Svjetle)
it_it: Legacy (chiaro)
ja_jp: レガシー（ライト）
ko_kr: 레거시 (라이트)
pt_pt: Legado (claro)
ro_ro: Vechi (luminos)
zh_tw: 舊有（淺色）

source: Leo
de_de: Löwe
fr_fr: Lion
hr: Lav
ja_jp: 獅子座
ko_kr: 사자자리
pt_pt: Leão
ro_ro: Leu
zh_tw: 獅子座

source: Letter-Like
de_de: Buchstabenähnlich
fr_fr: Comme une lettre
hr: Slovoliki
it_it: Lettera
ja_jp: 文字様記号
ko_kr: 편지와 같은
pt_pt: Tipo Carta
ro_ro: Asemănător literelor
zh_tw: 文字類

source: Libra
de_de: Waage
fr_fr: Balance
hr: Vaga
it_it: Bilancia
ja_jp: 天秤座
ko_kr: 천칭자리
pt_pt: Balança
ro_ro: Balanță
zh_tw: 天秤座

source: Light Blue
de_de: Hellblau
fr_fr: Bleu clair
hr: Svijetlo Plava
it_it: Azzurro
ja_jp: ライトブルー
ko_kr: 하늘색
pt_pt: Azul Claro
ro_ro: Albastru deschis
zh_tw: 淺藍色

source: Light Green
de_de: Hellgrün
fr_fr: Vert clair
hr: Svijetlo Zelena
it_it: Verde chiaro
ja_jp: ライトグリーン
ko_kr: 연한 초록색
pt_pt: Verde Claro
ro_ro: Verde deschis
zh_tw: 淺綠色

source: Light Mode
de_de: Hell-Modus
fr_fr: Mode clair
hr: Svijetli Način
it_it: Modalità chiara
ja_jp: ライトモード
ko_kr: 라이트 모드
pt_pt: Modo Claro
ro_ro: Mod luminos
zh_tw: 淺色模式

source: Lime
de_de: Limette
fr_fr: Citron vert
hr: Limeta
ja_jp: ライム
ko_kr: 라임색
pt_pt: Lima
ro_ro: Verde lămâie
zh_tw: 酸橙色

source: Limited Photo Access
de_de: Eingeschränkter Fotozugriff
fr_fr: Accès Limité Aux Photos
hr: Ograničeni Pristup Fotografijama
it_it: Accesso limitato alle foto
ja_jp: 限定された画像へのアクセス
ko_kr: 제한된 사진 액세스
pt_pt: Acesso Limitado a Fotos
ro_ro: Acces foto limitat
zh_tw: 相片存取受限

source: Line Chart
de_de: Liniendiagramm
fr_fr: Diagramme Linéaire
hr: Linijski Grafikon
it_it: Grafico a linee
ja_jp: 折れ線グラフ
ko_kr: 선 차트
pt_pt: Gráfico De Linhas
ro_ro: Diagramă cu linii
zh_tw: 線圖

source: Line Mode
de_de: Zeilenmodus
fr_fr: Mode ligne
hr: Broj Redova
it_it: Modalità linea
ja_jp: ラインモード
ko_kr: 라인 모드
pt_pt: Modo De Linha
ro_ro: Mod rând
zh_tw: 線段模式

source: Linear
fr_fr: Linéaire
hr: Linearno
it_it: Lineare
ja_jp: 線形
ko_kr: 선형
ro_ro: Liniar
zh_tw: 線性

source: Linear Mirrored A
de_de: Linear Gespiegelt A
fr_fr: Miroir Linéaire A
hr: Linearno Zrcaljeno A
it_it: Lineare specchiato A
ja_jp: 線形（鏡像）A
ko_kr: 선형 미러링 A
pt_pt: Linear Espelhado A
ro_ro: Liniar oglindit A
zh_tw: 線性鏡像 A

source: Linear Mirrored B
de_de: Linear Gespiegelt B
fr_fr: Miroir linéaire B
hr: Linearno Zrcaljeno B
it_it: Lineare specchiato B
ja_jp: 線形（鏡像）B
ko_kr: 선형 미러링 B
pt_pt: Linear Espelhado B
ro_ro: Liniar oglindit B
zh_tw: 線性鏡像 B

source: Linear Reversed
de_de: Linear Umgekehrt
fr_fr: Linéaire inversé
hr: Linearno Obrnuto
it_it: Lineare invertito
ja_jp: 線形（反転）
ko_kr: 선형 반전
pt_pt: Linear Invertido
ro_ro: Liniar inversat
zh_tw: 線性顛倒

source: Lines In Front
de_de: Linien davor
fr_fr: Lignes devant
hr: Crtaj Linije Iznad Grafikona
it_it: Linee davanti
ja_jp: 目盛り線を前面に表示
ko_kr: 앞에 선
pt_pt: Linhas À Frente
ro_ro: Linii în față
zh_tw: 線段置前

source: Live Timer (24 hours)
de_de: Live-Timer (24 Stunden)
fr_fr: Minuterie en direct (24 heures)
hr: Tajmer Uživo (24 Sata)
it_it: Timer (24 ore)
ja_jp: ライブタイマー（24時制）
ko_kr: 라이브 타이머 (24 시간)
pt_pt: Temporizador ao Vivo (24 horas)
ro_ro: Timp real (24 ore)
zh_tw: 實時計時器（24 小時）

source: Live Timer (AM/PM)
fr_fr: Minuterie en direct (AM/PM)
hr: Tajmer Uživo (AM/PM)
it_it: Timer (AM / PM)
ja_jp: ライブタイマー（午前／午後）
ko_kr: 라이브 타이머 (오전 / 오후)
pt_pt: Temporizador ao Vivo (AM/PM)
ro_ro: Timp real (AM/PM)
zh_tw: 實時計時器（上午 / 下午）

source: Live refresh, manually setting the font size, hiding of the name beneath the widget, and some other things are limitations set by the operating system.
de_de: Live-Aktualisierung, die manuelle Einstellung der Schriftgröße, das Ausblenden des Namens unter dem Widget und einige andere Dinge sind Einschränkungen, die vom Betriebssystem vorgegeben sind.
fr_fr: L'actualisation en direct, la définition manuelle de la taille de la police, le masquage du nom sous le widget et d'autres éléments sont des limitations définies par le système d'exploitation.
hr: Osvježavanje uživo, ručno postavljanje veličine fonta, skrivanje imena ispod widgeta i neke druge stvari ograničenja su koja postavlja operativni sustav.
it_it: L'aggiornamento costante dei dati, la dimensione fissa del carattere, il nascondere il nome sotto al widget e alcune altre cose, sono limitazioni imposte dal sistema operativo.
ja_jp: 即時再読み込み、フォントサイズの手動設定、ウィジェット下部の名前の非表示、その他のいくつかの事柄は、OSによって制限されています。
ko_kr: 새로고침 시간이나 폰트 크기 세밀 조정, 위젯 아래의 이름 변경 등의 일부 기능은 OS가 제한합니다.
pt_pt: Atualizar ao vivo, definir manualmente o tamanho da fonte, ocultar o nome abaixo do widget e algumas outras coisas são limitações definidas pelo sistema operacional.
ro_ro: Actualizarea în timp real, setarea manuală a dimensiunii fontului, ascunderea numelui de sub widget și câteva alte lucruri sunt limitări stabilite de către sistemul de operare.
zh_tw: 實時復新、手工設定字體大小、在小工具下隱藏名稱以及其他一些操作是作業系統設定的限制。

source: Localized Date Formatter Documentation
de_de: Lokalisierte Dokumentation zum Datumsformatierer
fr_fr: Documentation De Formateur De Date Localisée
hr: Lokalizirana dokumentacija za formatiranje datuma
it_it: Documentazione formattatore di date localizzate
ja_jp: 日付フォーマット（ローカライズ）に関する資料
ko_kr: 현지화된 날짜 포맷터 문서
pt_pt: Documentação do Formatador de Data Localizada
ro_ro: Documentație localizată pentru formatatorul de date
zh_tw: 本地化日期格式文件

source: Location
de_de: Standort
fr_fr: Localisation
hr: Lokacija
it_it: Posizione
ja_jp: 場所
ko_kr: 지역
pt_pt: Localizacao
ro_ro: Locație
zh_tw: 位置

source: Location For Weather
de_de: Standort für das Wetter
fr_fr: Localisation pour Météo
hr: Lokacija Za Prognozu
it_it: Posizione per il meteo
ja_jp: 天気予報の位置
ko_kr: 날씨를위한 위치
pt_pt: Localização Das Condições Meteorológicas
ro_ro: Locație pentru vreme
zh_tw: 天氣位置

source: Location Name
de_de: Standortname
fr_fr: Localisation
hr: Naziv Lokacije
it_it: Nome località
ja_jp: 所在地名
ko_kr: 지역명
pt_pt: Nome Da Localização
ro_ro: Nume locație
zh_tw: 位置名稱

source: Location Picker
de_de: Standortauswahl
fr_fr: Sélecteur de localisation
hr: Birač Lokacije
it_it: Selettore posizione
ja_jp: 場所を選択
ko_kr: 위치 선택기
pt_pt: Seletor de Localização
ro_ro: Selector de locație
zh_tw: 位置選取器

source: Long press on any custom color or gradient to show additional options.
de_de: Drücke lange auf eine(n) eigene(n) Farbe/Farbverlauf, um zusätzliche Optionen anzuzeigen.
fr_fr: Appuyer longuement sur n'importe quelle couleur ou dégradé personnalisé pour afficher des options supplémentaires.
hr: Dugo pritisnite bilo koju prilagođenu boju ili gradijent da biste prikazali dodatne mogućnosti.
it_it: Fai un tap prolungato sui colori personalizzati o i gradienti per mostrare altre opzioni.
ja_jp: 長押しすることで、カスタムカラーまたはグラデーションの追加オプションを表示します。
ko_kr: 추가 옵션을 표시하려면 사용자 정의 색상 또는 그라디언트를 길게 누릅니다.
pt_pt: Pressione e segure em qualquer cor ou gradiente personalizado para mostrar opções adicionais.
ro_ro: Apăsați lung pe orice culoare sau gradient personalizat pentru a afișa opțiuni suplimentare.
zh_tw: 長按任何自訂色彩或漸變色以顯示額外選項。

source: Longitude
de_de: Längengrad
hr: Geografska Duljina
it_it: Longitudine
ja_jp: 経度
ko_kr: 경도
ro_ro: Longitudine
zh_tw: 經度

source: Longitude (Decimal)
de_de: Längengrad (Dezimal)
fr_fr: Longitude (décimale)
hr: Geografska Duljina (Decimale)
it_it: Longitudine (decimale)
ja_jp: 経度（10進数）
ko_kr: 경도 (소수)
ro_ro: Longitudine (zecimal)
zh_tw: 經度 (十進位)
