Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: and Gradients
de_de: und Farbverläufe
fr_fr: et dégradés
hr: i Gradijenti
it_it: e gradienti
ja_jp: 及びグラデーション
ko_kr: 및 그라데이션
pt_pt: e Gradientes
ro_ro: și gradienturi
zh_tw: 與漸變色

source: iOS Version
fr_fr: Version d'iOS
hr: iOS Verzija
it_it: Versione iOS
ja_jp: iOSのバージョン
ko_kr: iOS 버전
pt_pt: Versão do iOS
ro_ro: Versiune iOS
zh_tw: iOS 版本

source: iPad users, take note! Widgets don't know the orientation of your device. In other words, you can have transparency either for portrait or landscape orientation BUT NOT FOR BOTH. Rotating your device will break the illusion of transparency.
de_de: iPad-Nutzer, beachten Sie! Widgets kennen die Ausrichtung Ihres Geräts nicht. Mit anderen Worten, Sie können Transparenz entweder für Hoch- oder Querformat haben, ABER NICHT FÜR BEIDE. Wenn Sie Ihr Gerät drehen, wird die Illusion der Transparenz gebrochen.
fr_fr: Utilisateurs iPad, prenez note ! les widgets ne connaissent pas l'orientation de votre appareil. en d'autres termes, vous pouvez avoir la transparence soit pour l'orientation de portrait ou de paysage, mais pas pour les deux. Tournez votre appareil casserait l'illusion de la transparence.
hr: Korisnici iPad-a, imajte na umu! Widgeti ne znaju orijentaciju vašeg uređaja. Drugim riječima, možete imati prozirnu pozadinu za portretnu ili pejzažnu orijentaciju, ali ne i za oboje. Zakretanje vašeg uređaja uništit će iluziju prozirnosti.
it_it: Utenti iPad, attenzione! I widget non distinguono l'orientamento del dispositivo: cio significa che è possibile creare la trasparenza per l'orientamento verticale o orizzontale, MA NON PER ENTRAMBI. Ruotando il dispositivo l'illusione della trasparenza sparirà.
ja_jp: iPadユーザーの方はご注意ください！ ウィジェットはデバイスの向きを認識できません。 つまり、縦向きまたは横向きのどちらでも透明用背景を設定できますが、両方では使用できません。 デバイスを回転させると、透明背景の錯覚が解消されます。
ko_kr: 아이 패드 사용자,메모! 위젯은 장치의 방향을 모릅니다. 즉,세로 또는 가로 방향에 대해서는 투명도를 가질 수 있지만 둘 다에 대해서는 투명도를 가질 수 없습니다. 장치를 회전하면 투명성의 환상이 깨집니다.
pt_pt: Utilizadores do iPad, tomem nota! Os Widgets não sabem a orientação do seu dispositivo. Em outras palavras, você pode ter transparência tanto para retrato ou orientação paisagística, mas não para ambos. Rodar o seu dispositivo irá quebrar a ilusão de transparência.
ro_ro: Utilizatorii iPad, ia notă! Widgeturile nu cunosc orientarea dispozitivului. Cu alte cuvinte, puteți avea transparență fie pentru portret, fie pentru orientarea peisajului, dar nu pentru ambele. Rotirea dispozitivului va rupe iluzia transparenței.
zh_tw: iPad 用戶，請注意！桌面小工具並不知道你的裝置所處的方向。換句話說，要麽豎屏要麽橫屏才有透明效果，但不是橫豎兩者都有。旋轉你的裝置會破壞透明效果的顯示。

source: iPhone Only
de_de: nur iPhone
fr_fr: iPhone seulement
hr: Samo iPhone
it_it: Solo iPhone
ja_jp: iPhoneのみ
ko_kr: 아이폰만
pt_pt: Somente iPhone
ro_ro: Numai iPhone
zh_tw: 僅限 iPhone

source: lowercase
de_de: kleinbuchstaben
fr_fr: minuscules
hr: mala
it_it: minuscolo
ja_jp: 小文字
ko_kr: 소문자
pt_pt: minúsculas
ro_ro: minuscule
zh_tw: 小寫

source: steps/m
de_de: Schritte/m
fr_fr: pas/m
hr: koraka/m
it_it: passi / m
ja_jp: 歩／m
ko_kr: 단계/m
pt_pt: passos/m
ro_ro: pași/m
zh_tw: 步/米

source: title
de_de: Titel
fr_fr: titre
hr: naslov
it_it: titolo
ja_jp: タイトル
ko_kr: 제목
pt_pt: titulo
ro_ro: titlu

source: xkcd
ja_jp: xkcd（ウェブコミック）
ko_kr: 만화 (XKCD)

source: Idle
de_de: Leerlauf
fr_fr: Inactif
hr: Pri Miru
it_it: In Attesa
ko_kr: 유휴
pt_pt: Ocioso
ro_ro: Inactiv
zh_tw: 空閒

source: Initial Low
de_de: Anfängliches Tief
fr_fr: Début bas
hr: Početno Nisko
it_it: Iniziale Basso
ko_kr: 초기 낮음
pt_pt: Inicial Baixo
ro_ro: Inițial Scăzut
zh_tw: 初始度低

source: Initial Very Low
de_de: Anfänglich Sehr Niedrig
fr_fr: Début très bas
hr: Početno Vrlo Nisko
it_it: Iniziale Molto Basso
ko_kr: 초기 매우 낮음
pt_pt: Inicial Muito Baixo
ro_ro: Inițială Foarte Scăzută
zh_tw: 初始度非常低

source: Low Fitness
de_de: Niedrige Fitness
fr_fr: Faible condition physique
hr: Niska Kondicija
it_it: Fitness Basso
ko_kr: 낮은 체력
pt_pt: Baixa Aptidão
ro_ro: Fitness Scăzut
zh_tw: 健身頻率低

source: Momentary Limit
de_de: Momentane Grenze
fr_fr: Limite temporaire
hr: Trenutačno Ograničenje
it_it: Limite Momentaneo
ko_kr: 순간 제한
pt_pt: Limite Momentâneo
ro_ro: Limită De Moment
zh_tw: 短暫限制

source: New
de_de: Neu
fr_fr: Nouveau
hr: Novi
it_it: Nuovo
ko_kr: 새로운
pt_pt: Novo
ro_ro: Nou
zh_tw: 新增

source: No
de_de: Nein
fr_fr: Non
hr: Ne
ko_kr: 아니요
pt_pt: Não
ro_ro: Nu
zh_tw: 否

source: Off
de_de: Aus
fr_fr: Désactivé
hr: Isključeno
ko_kr: 꺼짐
pt_pt: Desligado
ro_ro: Oprit
zh_tw: 關

source: On
de_de: An
fr_fr: Activé
hr: Uključeno
ko_kr: 켜짐
pt_pt: Ligado
ro_ro: Pornit
zh_tw: 開

source: Seven Day Limit
de_de: Sieben-Tage-Limit
fr_fr: Limite de 7 jours
hr: Ograničenje Od Sedam Dana
it_it: Limite sette giorni
ko_kr: 7 일 제한
pt_pt: Limite De Sete Dias
ro_ro: Limita De Șapte Zile
zh_tw: 七天限制

source: Stood
de_de: Stehen
fr_fr: Debout
hr: Stajanje
it_it: In Piedi
ko_kr: 서 있었다
pt_pt: Atingir
ro_ro: A Stat
zh_tw: 站立

source: WiFi
de_de: WLAN
ko_kr: 와이파이

source: Yes
de_de: Ja
fr_fr: Oui
hr: Da
it_it: Si
ko_kr: 예
pt_pt: Sim
ro_ro: Da
zh_tw: 是

source: s/m
ko_kr: 초/분

source: 1 Decimal Place
de_de: 1 Dezimalstelle
fr_fr: 1 Rang Décimal
hr: 1 Decimalna Točka
it_it: 1 decimale
ko_kr: 소수점 1 자리
pt_pt: 1 Casa Decimal
ro_ro: 1 Zecimală
zh_tw: 1 個小數位

source: 2 Decimal Places
de_de: 2 Dezimalstellen
fr_fr: 2 places décimales
hr: 2 Decimalne Točke
it_it: 2 decimali
ko_kr: 소수점 이하 2 자리
pt_pt: 2 Casas Decimais
ro_ro: 2 Zecimale
zh_tw: 兩個小數位

source: APIs
fr_fr: API
hr: API-ji
it_it: API
ko_kr: API
pt_pt: API
ro_ro: API-uri
zh_tw: API

source: App Store
ko_kr: 앱 스토어
pt_pt: Loja de aplicativos
ro_ro: Magazin de aplicații

source: Assistive Touch
hr: Pomoćni Dodir
ko_kr: 보조 터치
pt_pt: Toque De Apoio
zh_tw: 輔助觸控

source: Async + No main()
de_de: Async + Kein main()
hr: Asinkrono, Bez main()
ko_kr: 비동기+no main()
zh_tw: 異步 + 無 main()

source: Bluetooth
ko_kr: 블루투스
pt_pt: Auricular
zh_tw: 藍牙

source: Bluetooth Off
de_de: Bluetooth Aus
fr_fr: Bluetooth désactivé
hr: Bluetooth Isključen
ko_kr: 블루투스 꺼짐
pt_pt: Bluetooth Desligado
ro_ro: Bluetooth oprit
zh_tw: 藍牙關閉

source: Bluetooth On
de_de: Bluetooth An
fr_fr: Bluetooth activé
hr: Bluetooth Uključen
ko_kr: 블루투스 켜짐
pt_pt: Bluetooth Ligado
ro_ro: Bluetooth pornit
zh_tw: 藍牙開啟

source: Captain Icon
fr_fr: Icones capitaines
hr: Captain Ikone
it_it: Icona capitano
ko_kr: 캡틴 아이콘
pt_pt: Ícone do Capitão
ro_ro: Icon Căpitan

source: Clips
hr: Isječci
it_it: Agganci
ko_kr: 클립보드
pt_pt: Clipes
ro_ro: Clipuri
zh_tw: Clips (輕 App)

source: Feedback
hr: Povratne Informacije
ko_kr: 피드백
pt_pt: Comentários
ro_ro: Părere
zh_tw: 回饋

source: GarageBand
ko_kr: 가라지 밴드
pt_pt: Banda de garagem
zh_tw: 庫樂隊

source: Go
de_de: Los
fr_fr: Y-aller
hr: Idi
it_it: Vai
ko_kr: 이동
pt_pt: Começar
ro_ro: Accesați
zh_tw: 前往

source: Integer (Ceiling)
de_de: Ganzzahl (Aufrunden)
fr_fr: Entier (supérieur)
hr: Cijeli Broj (Plafon)
it_it: Numero intero (massimo)
ko_kr: 정수(천장)
pt_pt: Número Inteiro (Limite Máximo)
ro_ro: Număr Întreg (Plafon)
zh_tw: 整數(上限)

source: Integer (Floor)
de_de: Ganzzahl (Abrunden)
fr_fr: Entier (inférieur)
hr: Cijeli Broj (Pod)
it_it: Numero intero (minimo)
ko_kr: 정수(바닥)
pt_pt: Inteiro (Piso)
ro_ro: Număr Întreg (Etaj)
zh_tw: 整數(下限)

source: Integer (Rounding)
de_de: Ganzzahl (Runden)
fr_fr: Entier (arrondi)
hr: Cijeli Broj (Zaokruživanje)
it_it: Numero intero (arrotondato)
ko_kr: 정수(반올림)
pt_pt: Inteiro (Arredondamento)
ro_ro: Întreg (Rotunjire)
zh_tw: 整數 (湊整)

source: Ionicons
hr: Ion Ikone
it_it: Ioniconi
ko_kr: 아이오콘
pt_pt: Iônicos
ro_ro: Ionice

source: Javascript
ko_kr: 자바스크립트

source: Javascript [Async + No main()]
de_de: JavaScript [Async + Kein main()]
hr: Javascript [Asinkrono, Bez main()]
ko_kr: 자바 스크립트[Async+no main()]
zh_tw: Javascript [異步 + 無main()]

source: Math (Optional, x = input value)
de_de: Mathe (Optional, x = Eingabewert)
fr_fr: Math (Facultatif, x = valeur d'entrée)
hr: Matematičke Formule (Opcionalno, x = ulazni broj)
it_it: Matematica (opzionale, x = valore input)
ko_kr: 수학(선택 사항,x=입력 값)
pt_pt: Matemática (Opcional, x = valor de entrada)
ro_ro: Math (Opțional, x = valoarea de intrare)
zh_tw: 數學 (打個比方，x＝輸入值)

source: Maths
de_de: Mathematik
hr: Matematika
it_it: Matematica
ko_kr: 수학
pt_pt: Matematico
ro_ro: Matematică
zh_tw: 數學

source: Nike Fuel
ko_kr: 나이키 Fuel

source: Number Type
de_de: Nummerntyp
fr_fr: Type de nombre
hr: Vrsta Broja
it_it: Tipo numero
ko_kr: 번호 유형
pt_pt: Tipo De Número
ro_ro: Tip Număr
zh_tw: 數字類型

source: Prepend (Optional)
de_de: Voranstellen (Optional)
fr_fr: Préfixer (facultatif)
hr: Prefix (Opcionalno)
it_it: Anteponi (facoltativo)
ko_kr: Prepend(선택 사항)
pt_pt: Anexar (Opcional)
ro_ro: Prepend (Opțional)
zh_tw: 前置 (可選)

source: Regex (Optional)
fr_fr: Regex (Falcultatif)
hr: Regex (Opcionalno)
it_it: Regex (facoltativo)
ko_kr: 정규식(선택 사항)
pt_pt: Regex (Facultativo)
ro_ro: Regex (Opțional)
zh_tw: 正則表達式 (可選)

source: Run
de_de: Ausführen
fr_fr: Exécuter
hr: Pokreni
it_it: Esegui
ko_kr: 실행
pt_pt: Executar
ro_ro: Executați
zh_tw: 執行

source: Safari
ko_kr: 원정 여행
pt_pt: Safári

source: Typicons
hr: Typ Ikone
ko_kr: 타이피콘
ro_ro: Tipconuri

source: Unchanged
de_de: Unverändert
fr_fr: Inchangé
hr: Nepromijenjeno
it_it: Invariato
ko_kr: 변경되지 않음
pt_pt: Inalterado
ro_ro: Nemodificat
zh_tw: 未更改

source: VPN Off
de_de: VPN Aus
fr_fr: VPN désactivé
hr: VPN Isključen
ko_kr: VPN 꺼짐
pt_pt: VPN Desligado
ro_ro: VPN oprit
zh_tw: VPN 關閉

source: VPN On
de_de: VPN An
fr_fr: VPN activé
hr: VPN Uključen
ko_kr: VPN 켜짐
pt_pt: VPN Ligado
ro_ro: VPN pornit
zh_tw: VPN 開啟

source: Voice Over
hr: Sinkronizacija
ko_kr: 보이스 오버
pt_pt: Passar A Voz
zh_tw: 旁白

source: Wallet
fr_fr: Cartes
hr: Novčanik
it_it: Portafoglio
ko_kr: 월렛
pt_pt: Carteira
ro_ro: Portofel
zh_tw: 錢包

source: Watch
fr_fr: Chronomètre
hr: Sat
it_it: Guarda
ko_kr: 시계
pt_pt: Relógio
ro_ro: Ceas

source: Web URL
fr_fr: URL Web
hr: Internet Adresa
it_it: URL web
ko_kr: 웹 URL
pt_pt: URL da Web
ro_ro: URL Web

source: WiFi Off
de_de: WLAN Aus
fr_fr: Wi-Fi désactivé
hr: WiFi Isključen
ko_kr: WiFi 끄기
pt_pt: WiFi Desligado
ro_ro: Wi-Fi oprit
zh_tw: WiFi 關

source: WiFi On
de_de: WLAN An
fr_fr: Wi-Fi activé
hr: WiFi Uključen
ko_kr: WiFi 켜기
pt_pt: WiFi Ligado
ro_ro: Wi-Fi pornit
zh_tw: WiFi 開

source: Yes.
de_de: Ja.
fr_fr: Oui.
hr: Da.
it_it: Si.
ko_kr: 네.
pt_pt: Sim.
ro_ro: Da.
zh_tw: 是。

source: iMovie
ko_kr: 이모비

source: iTunes Store
hr: iTunes Dučan
it_it: Negozio iTunes
ko_kr: 아이튠즈 Store
pt_pt: Loja do iTunes
ro_ro: magazinul iTunes

source: iTunes U
ko_kr: 아이튠즈 유

source: key
de_de: Schlüssel
fr_fr: clé
hr: ključ
it_it: chiave
ko_kr: 키
pt_pt: chave
ro_ro: cheie

source: value
de_de: Wert
fr_fr: valeur
hr: vrijednost
it_it: valore
ko_kr: 가치
pt_pt: valor
ro_ro: valoare

source:  Music
de_de:  Musik
fr_fr:  Musique
hr:  Glazba
ko_kr:  음악
pt_pt:  Música
ro_ro: Muzică
zh_tw: 音樂

source:  Watch
de_de: Betrachten
fr_fr:  Regardez
ko_kr: 보다
pt_pt: Ver
ro_ro: Ceas

source: Asleep Deep
de_de: Tiefschlaf
fr_fr: Sommeil profond

source: Asleep REM
de_de: REM Schlaf
fr_fr: Sommeil paradoxal

source: Circular
de_de: Kreisförmig
fr_fr: Circulaire

source: Daylight Remaining
de_de: Verbleibendes Tageslicht
fr_fr: Lumière du jour restante

source: First Quarter
de_de: Erstes Viertel
fr_fr: Premier quartier

source: Full Moon
de_de: Vollmond
fr_fr: Pleine lune

source: Inline
fr_fr: En ligne

source: Last Quarter
de_de: Letztes Viertel
fr_fr: Dernier quartier

source: NW
fr_fr: NO

source: New Moon
de_de: Neumond
fr_fr: Nouvelle lune

source: Night Remaining
de_de: Verbleibende Nacht
fr_fr: Nuit restante

source: Rectangular
de_de: Rechtwinklig
fr_fr: Rectangulaire

source: SW
fr_fr: SO

source: Tap to assign
de_de: Tippen für Auswahl
fr_fr: Appuyez pour attribuer

source: W
fr_fr: O

source: Continue Loading
de_de: Ladevorgang fortsetzen
fr_fr: Continuer le chargement

source: It looks like last Watchy didn't load properly. Tap the button below to continue loading, or if Watchy gets stuck, sync again without the problematic Watchy.
fr_fr: Il semble que le dernier Watchy ne se soit pas chargé correctement. appuyez sur le bouton ci-dessous pour continuer le chargement, ou si Watchy reste bloqué, synchronisez à nouveau sans le Watchy qui pose problème.

source: Last/Third Quarter
de_de: Letztes/Dritte Viertel
fr_fr: Dernier/3ème Quartier

source: Accessory Background
fr_fr: Accessoire arrière plan

source: Activity
de_de: Aktivität
fr_fr: Activité

source: Agenda Now
de_de: Kalender Jetzt
fr_fr: Agenda maintenant

source: Agenda Today
de_de: Kalender Heute
fr_fr: Agenda aujourd'hui

source: Agenda Tomorrow
de_de: Kalender Morgen
fr_fr: Agenda demain

source: All Events Tomorrow
de_de: Ganztägige Ereignisse Morgen
fr_fr: Tous les événements demain

source: App Language
fr_fr: Langue de l'application

source: Atrial Fibrillation Burden
fr_fr: Fardeau de la fibrillation auriculaire

source: Backup restored
fr_fr: Sauvegarde restaurée

source: Before proceeding, sign in once again to confirm your credentials.
fr_fr: Avant de continuer, connectez-vous à nouveau pour confirmer vos informations d'identification.

source: Button
fr_fr: Bouton

source: By deleting your explore account you will also delete all your widgets uploaded to explore.
fr_fr: En supprimant votre compte explore, vous supprimerez également tous vos widgets téléchargés à explorer

source: Calendar Events Tomorrow
fr_fr: Calendrier événements demain

source: Calendar No Data
fr_fr: Calendrier pas de données

source: Calendar Today
fr_fr: Calendrier aujourd’hui

source: Calendar Tomorrow
fr_fr: Calendrier demain

source: Change Theme
fr_fr: Changer le thème

source: Data not available for this widget/device combination.
fr_fr: Données non disponibles pour cette combinaison widget/appareil.

source: Daylight/Night Remaining
fr_fr: Lumière du jour/nuit restante

source: Edit As A Copy
fr_fr: Modifier Comme Copie

source: End Time (Optional, in minutes 0-1439)
fr_fr: Heure de fin (facultatif, en minutes 0-1439)

source: Font not available for this widget/device combination.
fr_fr: Police non disponible pour cette combinaison widget/appareil.

source: Import URL Or JSON
fr_fr: Importer URL ou JSON

source: Let's Do This
fr_fr: Faisons ça

source: Merge by doing average
fr_fr: Fusionner en faisant la moyenne

source: Merge, but prefer larger values
fr_fr: Fusionner, mais préférer des valeurs plus grandes

source: Merge, but prefer new values
fr_fr: Fusionner, mais privilégier les nouvelles valeurs

source: Merge, but prefer old values
fr_fr: Fusionner, mais préférer les anciennes valeurs

source: Merge, but prefer smaller values
fr_fr: Fusionner, mais privilégier les valeurs plus petites

source: Moon First Quarter
fr_fr: Premier quartier de la Lune

source: Moon Full Moon
fr_fr: Pleine Lune

source: Moon Illumination
fr_fr: Illumination de la Lune

source: Moon Last Quarter
fr_fr: Dernier quartier de Lune

source: Moon New Moon
fr_fr: Nouvelle Lune

source: Persistent Intermenstrual Bleeding
fr_fr: Saignement intermenstruel persistant

source: Prolonged Menstrual Periods
fr_fr: Périodes menstruelles prolongées

source: Reminder Events Tomorrow
fr_fr: Rappel des événements demain

source: Reminder Today
fr_fr: Rappel aujourd'hui

source: Reminder Tomorrow
fr_fr: Rappel demain

source: Reminders No Data
fr_fr: Rappels pas de données

source: Reminders Today
fr_fr: Rappels aujourd’hui

source: Reminders Tomorrow
fr_fr: Rappels demain

source: Restore Backup
fr_fr: Restaurer la sauvegarde

source: Running Power
fr_fr: Puissance de course

source: Screen
fr_fr: Ecran

source: Screenshot
fr_fr: Capture d'écran

source: Start Time (Optional, in minutes 0-1439)
fr_fr: Heure de début (facultatif, en minutes 0-1439)

source: Sun Distance
fr_fr: Distance du soleil

source: Sun Elevation
fr_fr: Élévation du soleil

source: Take me to the download
fr_fr: Emmenez-moi au téléchargement

source: Underwater Depth
fr_fr: Profondeur sous-marine

source: Use new values only
fr_fr: Utiliser uniquement de nouvelles valeurs

source: WARNING: This action is not reversable!
fr_fr: AVERTISSEMENT : Cette action n'est pas réversible !

source: Water Temperature
fr_fr: Température de l'eau

source: Wind Direction E
fr_fr: Direction du vent E

source: Wind Direction N
fr_fr: Direction du vent N

source: Wind Direction NE
fr_fr: Direction du vent NE

source: Wind Direction NW
fr_fr: Direction du vent NO

source: Wind Direction W
fr_fr: Direction du vent O

source: Change Editor Background
zh_tw: 更改編輯器背景

source: Editor
zh_tw: 編輯器

source: Editor Background
zh_tw: 編輯器背景

source: Filter
zh_tw: 篩選

source: From Symbols
zh_tw: 從符號集

source: Get the most out of Widgy!
zh_tw: 學會 Widgy 的更多技巧！

source: Introducing Watchy
zh_tw: 介紹 Watchy

source: Lots Of Data
zh_tw: 資料眾多

source: QR Codes
zh_tw: QR 碼

source: Sort
zh_tw: 排序

source: Test
zh_tw: 測試

source: Themes
zh_tw: 主題

source: There are no subscriptions or hidden fees, just a one-time purchase
zh_tw: 不含訂閱或隱藏費用，只需一次性付費。

source: Watchy has everything you love about Widgy
zh_tw: Watchy 擁有你在 Widgy 喜愛的一切。

source: Watchy is Widgy for your Watch!
zh_tw: Watchy 就是你的 Watch 上的 Widgy！

source: RSS
pt_pt: SR

# NSHumanReadableCopyright
source: Copyright © 2023 Woodsign. All rights reserved.
pt_pt: Direitos autorais © 2023 Woodsign. Todos os direitos reservados.

source: PPI
pt_pt: IPP

source: TV
pt_pt: televisão
ro_ro: televizor

source: URL
hr: Poveznica

source: Asleep Core
de_de: Tiefschlaf

source: E
de_de: O

source: NE
de_de: NO

source: SE
de_de: SO

source: Agenda All-Day End
de_de: Kalender ganztägiges Ende

source: Agenda All-Day Start
de_de: Kalender ganztägiger Start
