Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

# NSAppleMusicUsageDescription
source: Widgy is requesting access to your Music Library to use it as a data source. As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf deine Musikbibliothek zugreifen, um sie als Datenquelle zu verwenden. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande l'accès à votre Bibliothèque Musicale pour l'utiliser comme source de données. Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy traži pristup vašoj glazbenoj knjižnici kako bi je koristio kao izvor podataka. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso all'app Musica per accedere alla libreria musicale e ai dati di riproduzione. Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、データソースとして使用するために、ミュージックライブラリへのアクセスを要求しています。※他の権限同様オプション
ko_kr: Widgy는 위젯에 이용할 데이터를 가져오기 위해서 사용자의 음악 라이브러리에 접근합니다. Widgy의 다른 모든 접근 권한과 마찬가지로, 이는 선택 사항입니다. Widgy가 이 정보에 접근하는 것에 동의하십니까?
pt_pt: O Widgy está a solicitar acesso à sua Biblioteca de Músicas para ser usada como fonte de dados. Como qualquer outra permissão no Widgy, esta é opcional.
ro_ro: Widgy solicită acces la biblioteca dvs. de muzică pentru a o folosi ca sursă de date. Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.
zh_tw: Widgy 需要你的音樂庫的存取權限才能將其用作資料來源。與 Widgy 中的所有其他權限一樣，這是可選的。

# NSBluetoothAlwaysUsageDescription
source: Widgy is requesting access to your Bluetooth to use it as a data source. As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf dein Bluetooth zugreifen, um es als Datenquelle zu verwenden. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande l'accès à votre Bluetooth pour l'utiliser comme source de données. Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy traži pristup vašem Bluetooth-u da bi ga koristio kao izvor podataka. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso al Bluetooth per utilizzarlo come origine dati. Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、データソースとして使用するために、Bluetoothへのアクセスを要求しています。※他の権限同様オプション
ko_kr: Widgy는 위젯에 이용할 데이터를 가져오기 위해서 사용자의 Bluetooth 상태에 접근합니다. Widgy의 다른 모든 접근 권한과 마찬가지로, 이는 선택 사항입니다. Widgy가 이 정보에 접근하는 것에 동의하십니까?
pt_pt: O Widgy está a solicitar acesso ao Bluetooth para ser usado como fonte de dados. Como qualquer outra permissão no Widgy, esta é opcional.
ro_ro: Widgy solicită acces la Bluetooth pentru a-l utiliza ca sursă de date. Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.
zh_tw: Widgy 需要你的藍牙的存取權限才能將其用作資料來源。與 Widgy 中的所有其他權限一樣，這是可選的。

# NSBluetoothPeripheralUsageDescription
source: Widgy is requesting access to your Bluetooth to use it as a data source. As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf dein Bluetooth zugreifen, um es als Datenquelle zu verwenden. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande l'accès à votre Bluetooth pour l'utiliser comme source de données. Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy traži pristup vašem Bluetooth-u da bi ga koristio kao izvor podataka. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso al Bluetooth per utilizzarlo come origine dati. Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、データソースとして使用するために、Bluetoothへのアクセスを要求しています。※他の権限同様オプション
ko_kr: Widgy는 위젯에 이용할 데이터를 가져오기 위해서 사용자의 Bluetooth 상태에 접근합니다. Widgy의 다른 모든 접근 권한과 마찬가지로, 이는 선택 사항입니다. Widgy가 이 정보에 접근하는 것에 동의하십니까?
pt_pt: O Widgy está a solicitar acesso ao Bluetooth para ser usado como fonte de dados. Como qualquer outra permissão no Widgy, esta é opcional.
ro_ro: Widgy solicită acces la Bluetooth pentru a-l utiliza ca sursă de date. Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.
zh_tw: Widgy 需要你的藍牙的存取權限才能將其用作資料來源。與 Widgy 中的所有其他權限一樣，這是可選的。

# NSCalendarsUsageDescription
source: Widgy is requesting access to your Calendar to use it as a data source. As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf deinen Kalender zugreifen, um ihn als Datenquelle zu verwenden. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande l'accès à votre Calendrier pour l'utiliser comme source de données. Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy traži pristup vašem kalendaru da bi ga koristio kao izvor podataka. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso all'app Calendario per accedere ai dati. Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、データソースとして使用するために、カレンダーへのアクセスを要求しています。※他の権限同様オプション
ko_kr: Widgy 는 데이터 소스로 사용하기 위해 캘린더에 대한 액세스를 요청하고 있습니다. Widgy 의 다른 모든 권한과 마찬가지로,이것은 선택 사항입니다.
pt_pt: Widgy está pedindo acesso ao seu calendário para usá-lo como uma fonte de dados. Tal como acontece com qualquer outra permissão em Widgy, isto é opcional.
ro_ro: Widgy solicită acces la calendar pentru a-l utiliza ca sursă de date. Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.
zh_tw: Widgy 需要你的相機的存取權限才能掃瞄 Widgy QR 碼。與 Widgy 中的所有其他權限一樣，這是可選的。

# NSCameraUsageDescription
source: Widgy is requesting access to your Camera to scan Widgy QR codes. As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf deine Kamera zugreifen, um Widgy QR-Codes zu scannen. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande l'accès à votre Appareil Photo pour scanner les codes QR Widgy. Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy traži pristup vašoj kameri za skeniranje Widgy QR kodova. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso all'app Fotocamera per eseguire la scansione dei codici QR Widgy. Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、QRコードをスキャンするために、カメラへのアクセスを要求しています。※他の権限同様オプション
ko_kr: Widgy는 QR코드를 스캔하기 위하여 카메라에 접근합니다. QR 코드를 찍어 다른 사람의 Widgy 위젯을 가져오실 수 있습니다. Widgy의 다른 모든 접근 권한과 마찬가지로, 이는 선택 사항입니다. Widgy가 이 정보에 접근하는 것에 동의하십니까?
pt_pt: O Widgy está a solicitar acesso à sua Câmara para ler códigos QR Widgy. Como qualquer outra permissão no Widgy, esta é opcional.
ro_ro: Widgy solicită acces la cameră pentru a scana codurile QR Widgy. Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.
zh_tw: Widgy 需要你的相機的存取權限才能掃瞄 Widgy QR 碼。與 Widgy 中的所有其他權限一樣，這是可選的。

# NSHealthShareUsageDescription
source: Widgy is requesting read access to your Health Data to use it as a data source. No data will be written! As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf deine Gesundheitsdaten zugreifen, um sie als Datenquelle zu verwenden. Es werden keine Daten geschrieben. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande un accès en lecture à vos Données De Santé pour les utiliser comme source de données. Aucune donnée ne sera enregistrée! Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy zahtijeva pristup za čitanje vašim zdravstvenim podacima kako bi ih koristio kao izvor podataka. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso all'app Salute per accedere ai dati sanitari. Nessun dato verrà inserito! Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、データソースとして使用するために、ヘルスケアのデータへの読み込みアクセス権を要求しています。なお、データが書き込まれることはありません。※他の権限同様オプション
ko_kr: Widgy는 위젯에 건강 데이터를 활용하기 위해서 접근 권한을 요청합니다. 데이터는 기록되지 않습니다. Widgy의 다른 모든 접근 권한과 마찬가지로, 이는 선택 사항입니다. Widgy가 이 정보에 접근하는 것에 동의하십니까?
pt_pt: O Widgy está a solicitar acesso aos seus Dados de Saúde para serem usados como fonte de dados. Como qualquer outra permissão no Widgy, esta é opcional.
ro_ro: Widgy solicită acces citire la datele dvs. din Sănătate pentru a le utiliza ca sursă de date. Nu se vor scrie date! Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.

# NSHealthUpdateUsageDescription
source: Widgy is requesting read access to your Health Data to use it as a data source. No data will be written! As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf deine Gesundheitsdaten zugreifen, um sie als Datenquelle zu verwenden. Es werden keine Daten geschrieben. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande un accès en lecture à vos Données De Santé pour les utiliser comme source de données. Aucune donnée ne sera enregistrée! Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy zahtijeva pristup za čitanje vašim zdravstvenim podacima kako bi ih koristio kao izvor podataka. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso all'app Salute per accedere ai dati sanitari. Nessun dato verrà inserito! Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、データソースとして使用するために、ヘルスケアのデータへの読み込みアクセス権を要求しています。なお、データが書き込まれることはありません。※他の権限同様オプション
ko_kr: Widgy는 위젯에 건강 데이터를 활용하기 위해서 접근 권한을 요청합니다. 데이터는 기록되지 않습니다. Widgy의 다른 모든 접근 권한과 마찬가지로, 이는 선택 사항입니다. Widgy가 이 정보에 접근하는 것에 동의하십니까?
pt_pt: O Widgy está a solicitar acesso aos seus Dados de Saúde para serem usados como fonte de dados. Como qualquer outra permissão no Widgy, esta é opcional.
ro_ro: Widgy solicită acces citire la datele dvs. din Sănătate pentru a le utiliza ca sursă de date. Nu se vor scrie date! Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.

# NSLocationUsageDescription
source: Widgy is requesting access to your Location since it's a requirement for accessing the name of WiFi network. Earthquakes, Altitude and Sunrise/Sunset also need your location. As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf deinen Standort zugreifen, da dies für den Zugriff auf den Namen des WLAN-Netzwerks erforderlich ist. Erdbeben, Höhe und Sonnenaufgang / Sonnenuntergang benötigen ebenfalls deinen Standort. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande l'accès à votre Localisation car c'est une condition pour accéder au nom du réseau Wi-Fi. Les Tremblements De Terre, l'Altitude et le Lever/Coucher Du Soleil ont également besoin de votre Localisation. Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy traži pristup vašoj lokaciji jer je to uvjet za pristup imenu WiFi mreže. Potresi, nadmorska visina i izlazak/zalazak sunca također trebaju pristup lokaciji. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso alla tua posizione poiché è un requisito per accedere alle reti WiFi. Anche terremoti, altitudine e alba / tramonto hanno bisogno della localizzazione. Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、WiFiネットワーク名の取得要件である、現在地情報へのアクセスを要求しています。地震、高度、日の出・日の入りも現在地情報が必要です。※他の権限同様オプション
ko_kr: Widgy는 위젯에 위치 서비스가 필요한 정보 (일몰/일출/Wi-Fi 이름 등)을 이용하기 위해서 접근 권한을 요청합니다. Widgy의 다른 모든 접근 권한과 마찬가지로, 이는 선택 사항입니다. Widgy가 이 정보에 접근하는 것에 동의하십니까?
pt_pt: O Widgy está a solicitar acesso à sua Localização, visto ser necessário para ler o nome da rede WiFi. Terramotos, Altitude e Nascer/Pôr do Sol também requerem a sua localização. Como qualquer outra permissão no Widgy, esta é opcional.
ro_ro: Widgy solicită acces la locația dvs., deoarece este o cerință pentru accesarea numelui rețelei Wi-Fi. Cutremurele, altitudinea și răsăritul/apusul soarelui au nevoie, de asemenea, de locația dvs. Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.
zh_tw: Widgy 需要你的位置的存取權限，理由是存取 WiFi 網路的名稱時會用到。地震、海拔高度與日出/日落也需要你的位置。與 Widgy 中的所有其他權限一樣，這是可選的。

# NSLocationWhenInUseUsageDescription
source: Widgy is requesting access to your Location since it's a requirement for accessing the name of WiFi network. Earthquakes, Altitude and Sunrise/Sunset also need your location. As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf deinen Standort zugreifen, da dies für den Zugriff auf den Namen des WLAN-Netzwerks erforderlich ist. Erdbeben, Höhe und Sonnenaufgang / Sonnenuntergang benötigen ebenfalls deinen Standort. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande l'accès à votre Localisation car c'est une condition pour accéder au nom du réseau Wi-Fi. Les Tremblements De Terre, l'Altitude et le Lever/Coucher Du Soleil ont également besoin de votre Localisation. Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy traži pristup vašoj lokaciji jer je to uvjet za pristup imenu WiFi mreže. Potresi, nadmorska visina i izlazak/zalazak sunca također trebaju pristup lokaciji. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso alla tua posizione poiché è un requisito per accedere alle reti WiFi. Anche terremoti, altitudine e alba / tramonto hanno bisogno della localizzazione. Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、WiFiネットワーク名の取得要件である、現在地情報へのアクセスを要求しています。地震、高度、日の出・日の入りも現在地情報が必要です。※他の権限同様オプション
ko_kr: Widgy는 위젯에 위치 서비스가 필요한 정보 (일몰/일출/Wi-Fi 이름 등)을 이용하기 위해서 접근 권한을 요청합니다. Widgy의 다른 모든 접근 권한과 마찬가지로, 이는 선택 사항입니다. Widgy가 이 정보에 접근하는 것에 동의하십니까?
pt_pt: O Widgy está a solicitar acesso à sua Localização, visto ser necessário para ler o nome da rede WiFi. Terramotos, Altitude e Nascer/Pôr do Sol também requerem a sua localização. Como qualquer outra permissão no Widgy, esta é opcional.
ro_ro: Widgy solicită acces la locația dvs., deoarece este o cerință pentru accesarea numelui rețelei Wi-Fi. Cutremurele, altitudinea și răsăritul/apusul soarelui au nevoie, de asemenea, de locația dvs. Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.
zh_tw: Widgy 需要你的位置的存取權限，理由是存取 WiFi 網路的名稱時會用到。地震、海拔高度與日出/日落也需要你的位置。與 Widgy 中的所有其他權限一樣，這是可選的。

# NSPhotoLibraryAddUsageDescription
source: Widgy is requesting write access to your Photo Library to save QR codes or image previews. As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf deine Fotobibliothek zugreifen, um QR-Codes oder Bildvorschauen zu speichern. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande un accès de modification de votre Photothèque pour enregistrer les codes QR ou les aperçus d'image. Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy traži pristup za pisanje u vašu biblioteku fotografija radi spremanja QR kodova ili pregleda slika. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso alla Libreria Foto per salvare i codici QR o le anteprime delle immagini. Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、QRコードやプレビュー画像を保存するために、写真ライブラリへの書き込み権限を要求しています。※他の権限同様オプション
ko_kr: Widgy는 QR 코드 또는 이미지 미리보기를 저장하기 위해 사진 라이브러리에 대한 쓰기 권한을 요청합니다. Widgy의 다른 모든 접근 권한과 마찬가지로, 이는 선택 사항입니다. Widgy가 이 정보에 접근하는 것에 동의하십니까?
pt_pt: O Widgy está a solicitar permissões de escrita na sua Biblioteca de Fotos para guardar códigos QR or pré-visualizações de imagens. Como qualquer outra permissão no Widgy, esta é opcional.
ro_ro: Widgy solicită acces scriere la biblioteca foto pentru a salva coduri QR sau imagini de previzualizare. Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.
zh_tw: Widgy 需要你的照片庫的寫入權限才能儲存 QR 碼或者圖片預覽。與 Widgy 中的所有其他權限一樣，這是可選的。

# NSPhotoLibraryUsageDescription
source: Widgy is requesting access to your gallery to use photos as a data source. As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf deine Galerie zugreifen, um Fotos als Datenquelle zu verwenden. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande l'accès à votre Gallerie pour l'utiliser comme source de données. Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy traži pristup vašim fotografijama da bi ih koristio kao izvor podataka. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso alla Libreria Foto per accedere alle tue immagini e poterle usare nei widget. Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、画像をデータソースとして使用するために、写真ライブラリへのアクセスを要求しています。※他の権限同様オプション
ko_kr: Widgy는 위젯에 이용할 데이터를 가져오기 위해서 사용자의 Bluetooth 상태에 접근합니다. Widgy의 다른 모든 접근 권한과 마찬가지로, 이는 선택 사항입니다. Widgy가 이 정보에 접근하는 것에 동의하십니까?
pt_pt: O Widgy está a solicitar acesso à sua galeria para ser usada como fonte de dados. Como qualquer outra permissão no Widgy, esta é opcional.
ro_ro: Widgy solicită acces la galeria dvs. pentru a utiliza fotografii ca sursă de date. Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.
zh_tw: Widgy 需要你的圖庫的存取權限才能將照片用作資料來源。與 Widgy 中的所有其他權限一樣，這是可選的。

# NSRemindersUsageDescription
source: Widgy is requesting access to your Reminders to use it as a data source. As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf deine Erinnerungen zugreifen, um sie als Datenquelle zu verwenden. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande l'accès à votre Calendrier pour l'utiliser comme source de données. Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy traži pristup vašim podsjetnicima da bi ih koristio kao izvor podataka. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso all'app Promemoria per accedere ai dati. Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、データソースとして使用するために、リマインダーへのアクセスを要求しています。※他の権限同様オプション
ko_kr: Widgy 는 데이터 소스로 사용하기 위해 미리 알림에 대한 액세스를 요청하고 있습니다. Widgy 의 다른 모든 권한과 마찬가지로,이것은 선택 사항입니다.
pt_pt: Widgy está pedindo acesso às suas chamadas de atenção para usá-lo como uma fonte de dados. Tal como acontece com qualquer outra permissão em Widgy, isto é opcional.
ro_ro: Widgy solicită acces la mementouri pentru a le utiliza ca sursă de date. Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.
zh_tw: Widgy 需要你的提醒事項的存取權限才能將其用作資料來源。與 Widgy 中的所有其他權限一樣，這是可選的。

source: +1d
de_de: +1T
fr_fr: +1j
ja_jp: +1日
ro_ro: ❤️ da

source: +1h
ja_jp: +1時間

source: +2d
de_de: +2 Tage
fr_fr: +2j
ja_jp: +2日

source: +2h
ja_jp: +2時間

source: +3d
fr_fr: +3j
ja_jp: +3日

source: +3h
ja_jp: +3時間
ro_ro: ❤️ da

source: +4d
fr_fr: +4j
ja_jp: +4日
ro_ro: ❤️ da

source: +4h
ja_jp: +4時間
ro_ro: Da

source: +5d
fr_fr: +5j
ja_jp: +5日
ro_ro: Daaa

source: +5h
ja_jp: +5時間
ro_ro: Da da da da da

source: +6d
fr_fr: +6j
ja_jp: +6日

source: +6h
ja_jp: +6時間

source: +7d
fr_fr: +7j
ja_jp: +7日

source: +7h
ja_jp: +7時間

source: +8h
ja_jp: +8時間

source: +9h
ja_jp: +9時間

source: +10h
ja_jp: +10時間

source: +11h
ja_jp: +11時間

source: +12h
ja_jp: +12時間

source: +13h
ja_jp: +13時間

source: +14h
ja_jp: +14時間

source: +15h
ja_jp: +15時間

source: +16h
ja_jp: +16時間

source: +17h
ja_jp: +17時間

source: +18h
ja_jp: +18時間

source: +19h
ja_jp: +19時間

source: +20h
ja_jp: +20時間

source: +21h
ja_jp: +21時間

source: +22h
ja_jp: +22時間

source: +23h
ja_jp: +23時間

source: A Widgy Widget
de_de: Ein Widgy Widget
fr_fr: Un Widget Widgy
hr: Widgy Widget
it_it: Un Widget Widgy
ja_jp: Widgy ウィジェット
ko_kr: 위젯
pt_pt: Um Widget Widgy
ro_ro: Un Widget Widgy
zh_tw: Widgy 小工具

source: Active
de_de: Aktiv
fr_fr: Actif
hr: Aktivno
it_it: Attivo
ja_jp: アクティブ
ko_kr: 사용 중인 위젯
pt_pt: Ativo
ro_ro: Activ
zh_tw: 活躍

source: Active Energy
de_de: Aktivitätsenergie
fr_fr: Énergie active
hr: Aktivna Energija
it_it: Energia Attiva
ja_jp: アクティブエネルギー
ko_kr: 활성 에너지
pt_pt: Energia Activa
ro_ro: Energie Activă
zh_tw: 活化能

source: Afternoon
de_de: Nachmittag
fr_fr: Après-midi
hr: Poslijepodne
it_it: Pomeriggio
ja_jp: こんにちは
ko_kr: 오후
pt_pt: Tarde
ro_ro: Ziua
zh_tw: 下午

source: Apple Move Time
de_de: Apple-Umzug Zeit
fr_fr: Temps de mouvement apple
hr: Appleovo Vrijeme Kretanja
it_it: Apple Tempo In Movimento
ja_jp: ムーブ時間（分）
ko_kr: 애플 이동 시간
pt_pt: Tempo De Movimento Da Maçã
ro_ro: Apple A Muta Timp
zh_tw: Apple 移動時間

source: Average Pace
de_de: ⌀-Pace
fr_fr: Rythme moyen
hr: Prosječni Tempo
it_it: Passo Medio
ja_jp: 平均ペース
ko_kr: 평균 페이스
pt_pt: Ritmo Médio
ro_ro: Tempo mediu
zh_tw: 平均步速

source: Avg
de_de: Durchschn.
fr_fr: Moy
hr: Prosjek
it_it: Media
ja_jp: 平均
ko_kr: 평균
pt_pt: Média
ro_ro: Medie
zh_tw: 平均

source: Awake
de_de: Wach
fr_fr: Éveillé
hr: Budan
it_it: Sveglio
ja_jp: 起床時間
ko_kr: 깨어
pt_pt: Acordar
ro_ro: Treaz
zh_tw: 醒來

source: Battery
de_de: Batterie
fr_fr: Batterie
hr: Baterija
it_it: Batteria
ja_jp: バッテリー
ko_kr: 배터리
pt_pt: Bateria
ro_ro: Baterie
zh_tw: 電池

source: Brightness
de_de: Helligkeit
fr_fr: Luminosité
hr: Svjetlina
it_it: Luminosità
ja_jp: 明るさ
ko_kr: 밝기
pt_pt: Brilho
ro_ro: Luminozitate
zh_tw: 亮度

source: Calendar
de_de: Kalender
fr_fr: Calendrier
hr: Kalendar
it_it: Calendario
ja_jp: カレンダー
ko_kr: 달력
pt_pt: Calendário
zh_tw: 行事曆

source: Cell Download
de_de: Mobilfunknetz Download
fr_fr: Téléchargement cellulaire
hr: Mreža Preuzimanja
it_it: Download Rete
ja_jp: モバイル通信 ダウンロード
ko_kr: 셀룰러 데이터 다운로드
pt_pt: Dados Móveis (transferências)
ro_ro: Descărcare celular
zh_tw: 基站下載

source: Cell Upload
de_de: Mobilfunk Upload
fr_fr: Envoi cellulaire
hr: Mrežna Slanja
it_it: Upload Rete
ja_jp: モバイル通信 アップロード
ko_kr: 셀룰러 데이터 업로드
pt_pt: Dados Móveis (envios)
ro_ro: Încărcare celular
zh_tw: 基站上載

source: Charging
de_de: Wird geladen
fr_fr: En charge
hr: Puni Se
it_it: In Carica
ja_jp: 充電
ko_kr: 충전 중 여부
pt_pt: A carregar
ro_ro: Încărcare
zh_tw: 正在充電

source: Clear Sky
de_de: Klarer Himmel
fr_fr: Ciel Dégagé
hr: Vedro
it_it: Cielo Limpido
ja_jp: 快晴
ko_kr: 맑음
pt_pt: Ceu
ro_ro: Cer senin
zh_tw: 晴天

source: Cloudy
de_de: Bewölkt
fr_fr: Nuageux
hr: Oblačno
it_it: Nuvoloso
ja_jp: くもり
ko_kr: 구름 많음
pt_pt: Nublado
ro_ro: Înnorat
zh_tw: 多雲

source: Complete
de_de: Vollständig
fr_fr: Terminer
hr: Dovrši
it_it: Completo
ja_jp: 完了
ko_kr: 완료
pt_pt: Concluído
ro_ro: Complet
zh_tw: 完成

source: Creamy
de_de: Cremig
fr_fr: Crémeux
hr: Kremasto
it_it: Cremoso
ja_jp: クリーム状
ko_kr: 크림 같은
pt_pt: Cremoso
ro_ro: Cremos
zh_tw: 多油

source: Daily
de_de: Täglich
fr_fr: Quotidien
hr: Dnevno
it_it: Giornaliero
ja_jp: 日次
ko_kr: 매일
pt_pt: Diario
ro_ro: Zilnic
zh_tw: 每日

source: Decreased
de_de: Verringern
fr_fr: Diminué
hr: Smanjen
it_it: Diminuito
ja_jp: 減退
ko_kr: 줄였습니다
pt_pt: Diminuir
ro_ro: Scădere
zh_tw: 下降了

source: Distance
de_de: Strecke
hr: Udaljenost
it_it: Distanza
ja_jp: 距離
ko_kr: 거리
pt_pt: Distância
ro_ro: Distanță
zh_tw: 距離

source: Download
fr_fr: Télécharger
hr: Preuzmi
ja_jp: ダウンロード
ko_kr: 다운로드
pt_pt: Descarregar
ro_ro: Descărcare
zh_tw: 下載

source: Dry
de_de: Trocken
fr_fr: Sec
hr: Suho
it_it: Asciutto
ja_jp: 乾燥
ko_kr: 건조한
pt_pt: Seco
ro_ro: Uscat
zh_tw: 乾燥

source: Egg White
de_de: Eiweiß
fr_fr: Blanc d'oeuf
hr: Jajoliko Bijelo
it_it: Albume
ja_jp: 卵白状
ko_kr: 달걀 흰자위
pt_pt: Ovo
ro_ro: Albus De Ou
zh_tw: 蛋白

source: Estrogen Surge
de_de: Östrogen-Anstieg
fr_fr: Surgrogengé
hr: Nalet Estrogena
it_it: Estrogeni
ja_jp: エストロゲン サージ
ko_kr: 에스트로겐 서지
pt_pt: Aumento De Estrogénio
ro_ro: Creșterea Estrogenului
zh_tw: 雌性激素猛增

source: Evening
de_de: Abend
fr_fr: Soirée
hr: Večer
it_it: Sera
ja_jp: こんばんは
ko_kr: 저녁
pt_pt: Noite
ro_ro: Seara
zh_tw: 傍晚

source: Extra Large
de_de: Extragroße
hr: Vrlo Veliki
ja_jp: 特大
ko_kr: 초대형
pt_pt: Extra Grande
ro_ro: Foarte Mare
zh_tw: 超大比例

source: Fair
de_de: Schön
fr_fr: Beau temps
hr: Vedro
it_it: Bel Tempo
ja_jp: 晴れ
ko_kr: 좋음
pt_pt: Justo
ro_ro: Moderat
zh_tw: 晴朗

source: Female
de_de: Weiblich
fr_fr: Féminin
hr: Žena
it_it: Femmina
ja_jp: 女性
ko_kr: 여성
pt_pt: Feminino
ro_ro: Femeie
zh_tw: 女性

source: Floors
de_de: Stockwerke
fr_fr: Étages
hr: Katovi
it_it: Piani
ja_jp: フロア
ko_kr: 층
pt_pt: Pisos
ro_ro: Etaje
zh_tw: 樓層數
