Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Battery Hours Remaining
de_de: Verbleibende Batteriestunden
fr_fr: Heures de batterie restantes
hr: Prostalo Sati Baterije
it_it: Ore batteria rimanenti
ja_jp: バッテリー 残量
ko_kr: 남은 배터리 시간
pt_pt: Horas de bateria restantes
ro_ro: Ore de baterie rămase
zh_tw: 電池剩餘續航時間

source: Battery Level
de_de: Batterie Status
fr_fr: Niveau De Batterie
hr: Kapacitet Baterije
it_it: Livello batteria
ja_jp: バッテリー レベル（％）
ko_kr: 배터리 잔량
pt_pt: Nível da Bateria
ro_ro: Nivel baterie
zh_tw: 電池電量

source: Battery Not Charging
de_de: Batterie lädt nicht
fr_fr: La Batterie Ne Charge Pas
hr: Baterija Se Ne Puni
it_it: Batteria non in carica
ja_jp: バッテリー 非充電
ko_kr: 충전 중이 아님
pt_pt: Bateria Não Está A Carregar
ro_ro: Bateria nu se încarcă
zh_tw: 電池未在充電

source: Battery mAh
de_de: Akku mAh
fr_fr: Batterie mAh
hr: Baterija mAh
it_it: mAh batteria
ja_jp: バッテリー mAh
ko_kr: 배터리 mAh
pt_pt: Bateria mAh
ro_ro: Baterie mAh
zh_tw: 電池毫安時

source: Be sure to check out Help tab for a better understanding of those limitations.
de_de: Schaue auch im "Hilfe"-Tab vorbei, um diese Einschränkungen besser zu verstehen.
fr_fr: Consulter l'onglet aide pour mieux comprendre ces limitations.
hr: Svakako provjerite karticu Pomoć za bolje razumijevanje tih ograničenja.
it_it: Assicurati di controllare la scheda Aiuto per una migliore comprensione di tali limitazioni.
ja_jp: これらの制限を、より正確に理解するためにも、必ず「ヘルプ」タブをご確認ください。
ko_kr: 제한 사항을 자세히 보시려면 도움말 탭을 확인하십시오.
pt_pt: Não se esqueça de passar na janela Ajuda para uma melhor compreensão dessas limitações.
ro_ro: Consultați fila Ajutor pentru a înțelege mai bine aceste limitări.
zh_tw: 請務必檢視 “幫助” 分頁以便更好地了解這些限制。

source: Bearer Token (Optional)
fr_fr: Jeton d'accès (facultatif)
hr: Token Donosioca (Opcionalno)
it_it: Token al portatore (opzionale)
ja_jp: ベアラートークン（オプション）
ko_kr: 무기명 토큰(선택 사항)
pt_pt: Símbolo Ao Portador (Opcional)
ro_ro: Token bearer (opțional)
zh_tw: Bearer Token (備選)

source: Beaufort (B)
ja_jp: ビューフォート風力階級（B）
ko_kr: 보 퍼트(B)
zh_tw: 鮑福特 (B)

source: Before sharing, ensure this is not a recreation of a copyrighted watch face. These are forbidden from being published to Explore and will result in a ban.
de_de: Stellen Sie vor dem Teilen sicher, dass dies keine Nachbildung eines urheberrechtlich geschützten Zifferblatts ist. Diese dürfen nicht in Explore veröffentlicht werden und führen zu einer Sperrung.
fr_fr: Avant de partager, assurez-vous que ce n'est pas une récréation d'un visage Watch avec droits d’auteur. ceux-ci sont interdits d'être publiés pour explorer et entraîneront une interdiction.
hr: Prije dijeljenja provjerite da ovo nije rekreacija brojčanika sata zaštićenog autorskim pravima. Zabranjeno im je objavljivanje u Exploreu i rezultirat će zabranom.
it_it: Prima Di Condividerlo, Assicurati Che Non Sia Una copia Di Un Quadrante Protetto Da Copyright: questi non verranno pubblicati nella scheda esplora, e può portare ad un ban.
ja_jp: 共有する前に、これが著作権で保護された文字盤を模倣・再現したものではないことを確認してください。これらは「閲覧・検索」への公開は禁止されています。
ko_kr: 공유하기 전에 이것이 저작권 보호 시계 모드를 재현한 것이 아닌지 확인하세요. 이러한 항목은 Explore에 게시되는 것이 금지되어 있으며 금지 조치를 받게 됩니다.
pt_pt: Antes de compartilhar, verifique se isso não é uma recriação de um mostrador de relógio protegido por direitos autorais. Eles estão proibidos de serem publicados no Explore e resultarão em banimento.
ro_ro: Înainte de partajare, asigurați-vă că aceasta nu este o recreare a unui cadran de ceas protejat prin drepturi de autor. Acestea sunt interzise să fie publicate în Explore și vor avea ca rezultat o interdicție.
zh_tw: 在分享之前，確保這不是一個有版權的複製品。這些是禁止發佈到「探索」並將遭到封禁。

source: Biological Sex
de_de: Biologischer Sex
fr_fr: Sexe Biologique
hr: Spol
it_it: Sesso biologico
ja_jp: 性別
ko_kr: 생물학적 섹스
pt_pt: Sexo Biológico
ro_ro: Sexul Biologic
zh_tw: 生理性别

source: Bladder Incontinence
de_de: Blaseninkontinenz
fr_fr: Incontinence de la vessie
hr: Inkontinencija Mjehura
it_it: Incontinenza della vescica
ja_jp: 尿失禁
ko_kr: 방광 요실금
pt_pt: Incontinência Urinária
ro_ro: Incontinența Vezicii Urinare
zh_tw: 尿失禁

source: Blend Mode
de_de: Mischmodus
fr_fr: Mode de fusion
hr: Način Stapanja
it_it: Modalità fusione
ja_jp: 描画モード
ko_kr: 합성 모드
pt_pt: Modo de Mistura
ro_ro: Mod de amestec
zh_tw: 混合模式

source: Blink
de_de: Blinken
fr_fr: Clignottement
hr: Treperenje
it_it: Lampeggia
ja_jp: 点滅
ko_kr: 깜박임
pt_pt: Piscar
ro_ro: Clipește
zh_tw: 眨眼

source: Bloating
de_de: Blähungen
fr_fr: Ballonnements
hr: Nadutost
it_it: Gonfiore
ja_jp: 腹部膨満感
ko_kr: 팽만감
pt_pt: Inchaco
ro_ro: Balonare
zh_tw: 脹氣

source: Blood Alcohol Content
de_de: Blutalkoholkonzentration
fr_fr: Alcoolémie
hr: Sadržaj Alkohola U Krvi
it_it: Contenuto alcol nel sangue
ja_jp: 血中アルコール濃度
ko_kr: 혈중 알코올 함량
pt_pt: Teor de Álcool no Sangue
ro_ro: Alcoolemie
zh_tw: 血液酒精濃度

source: Blood Glucose
de_de: Blutzucker
fr_fr: Glycémie
hr: Glukoza U Krvi
it_it: Glucosio nel sangue
ja_jp: 血中グルコース
ko_kr: 혈당
pt_pt: Glicemia
ro_ro: Glicemie
zh_tw: 血糖

source: Blood Pressure Diastolic
de_de: Blutdruck (Diastolisch)
fr_fr: Pression artérielle diastolique
hr: Dijastolički Krvni Tlak
it_it: Pressione sanguigna diastolica
ja_jp: 拡張期血圧（血圧 下）
ko_kr: 혈압 이완기
pt_pt: Tensão Arterial Diastólica
ro_ro: Tensiune arterială diastolică
zh_tw: 血液舒張壓

source: Blood Pressure Systolic
de_de: Blutdruck (Systolisch)
fr_fr: Pression Artérielle Systolique
hr: Sistolni Krvni Tlak
it_it: Pressione sanguigna sistolica
ja_jp: 収縮期血圧（血圧 上）
ko_kr: 혈압 수축기
pt_pt: Tensão Arterial Sistólica
ro_ro: Tensiune arterială sistolică
zh_tw: 血液收縮壓

source: Blood Type
de_de: Blutgruppe
fr_fr: Groupe sanguin
hr: Krvna Grupa
it_it: Gruppo sanguigno
ja_jp: 血液型
ko_kr: 혈액형
pt_pt: Sangue
ro_ro: Tipul De Sânge
zh_tw: 血型

source: Blue
de_de: Blau
fr_fr: Bleu
hr: Plava
it_it: Blu
ja_jp: ブルー
ko_kr: 파란색
pt_pt: Azul
ro_ro: Albastru
zh_tw: 藍色

source: Blue Grey
de_de: Blaugrau
fr_fr: Bleu gris
hr: Plavo Siva
it_it: Grigio blu
ja_jp: ブルーグレー
ko_kr: 푸른 빛 도는 회색
pt_pt: Cinzento Azulado
ro_ro: Albastru gri
zh_tw: 藍灰色

source: Bluetooth Status
fr_fr: Statut Du Bluetooth
hr: Status Bluetooth-a
it_it: Stato Bluetooth
ja_jp: Bluetooth ステータス
ko_kr: 블루투스 상태
pt_pt: Estado do Bluetooth
ro_ro: Stare Bluetooth
zh_tw: 藍牙狀態

source: Blur
de_de: Unschärfe
fr_fr: Flou
hr: Zamučivanje
it_it: Sfocatura
ja_jp: ぼかし
ko_kr: 블러 효과
pt_pt: Desfoque
ro_ro: Estompare
zh_tw: 模糊

source: Blur Mode
de_de: Unschärfemodus
fr_fr: Mode flou
hr: Način Zamučivanja
it_it: Modalità sfocatura
ja_jp: ぼかしモード
ko_kr: 블러 모드
pt_pt: Modo Desfocado
ro_ro: Mod de estompare
zh_tw: 模糊模式

source: Body Fat Percentage
de_de: Körperfettanteil
fr_fr: Pourcentage de graisse du corps
hr: Postotak Masti
it_it: Percentuale grasso corporeo
ja_jp: 体脂肪率
ko_kr: 체지방 비율
pt_pt: Percentagem De Gordura Corporal
ro_ro: Procentul De Grăsime Corporală
zh_tw: 體脂肪率

source: Body Mass
de_de: Körpermasse
fr_fr: Masse corporelle
hr: Tjelesna Masa
it_it: Massa corporea
ja_jp: 体重
ko_kr: 체질량
pt_pt: Corporal
ro_ro: Masa Corporală
zh_tw: 體重

source: Body Mass Index
fr_fr: Indice de Masse corporelle
hr: Indeks Tjelesne Mase
it_it: Indice massa corporea
ja_jp: ボディマス指数（BMI）
ko_kr: 체질량 지수
pt_pt: Índice De Massa Corporal
ro_ro: Indicele De Masă Corporală
zh_tw: 身體質量指數

source: Body Temperature
de_de: Körpertemperatur
fr_fr: Température corporelle
hr: Tjelesna Temperatura
it_it: Temperatura corporea
ja_jp: 体温
ko_kr: 심부체온
pt_pt: Temperatura Corporal
ro_ro: Temperatură corporală
zh_tw: 體溫

source: Bold Text
de_de: Fetter Text
fr_fr: Texte en gras
hr: Podebljani Tekst
it_it: Testo in grassetto
ja_jp: 太字のテキスト
ko_kr: 볼드체 텍스트
pt_pt: Negro
ro_ro: Text aldin
zh_tw: 粗體文字

source: Books
de_de: Bücher
fr_fr: Livres
hr: Knjige
it_it: Libri
ja_jp: ブック
ko_kr: 도서
pt_pt: Livros
ro_ro: Cărți
zh_tw: 書籍

source: Both
de_de: Beide
fr_fr: Les deux
hr: Oba
it_it: Entrambi
ja_jp: 両方
ko_kr: 둘 다
pt_pt: Ambos
ro_ro: Ambele
zh_tw: 兩者

source: Both Modes
de_de: Beide Modi
fr_fr: Les deux modes
hr: Oba Načina
it_it: Entrambe le modalità
ja_jp: ライト・ダーク両方
ko_kr: 두 가지 모드
pt_pt: Ambos os modos
ro_ro: Ambele moduri
zh_tw: 兩種模式

source: Bottom
de_de: Unten
fr_fr: Bas
hr: Dolje
it_it: In basso
ja_jp: 下
ko_kr: 하단
pt_pt: Inferior
ro_ro: Jos
zh_tw: 底部

source: Bottom Drawer
de_de: Unterstes Element
fr_fr: Bas du tirroir
hr: Donja Ladica
it_it: Cassetto inferiore
ja_jp: 下部ドロワーについて
ko_kr: 하단 서랍
pt_pt: Gaveta Inferior
ro_ro: Sertar de jos
zh_tw: 底部抽屜

source: Bounds
de_de: Grenzen
fr_fr: Bords
hr: Granice
it_it: Limiti
ja_jp: はね返り
ko_kr: 이동 범위
pt_pt: Limites
ro_ro: Limite
zh_tw: 界線

source: Boxes
de_de: Boxen
fr_fr: Boîtes
hr: Kutije
it_it: Scatole
ja_jp: 罫線素片
ko_kr: 상자
pt_pt: Caixa
ro_ro: Cutii
zh_tw: 方塊

source: Braille
de_de: Brailleschrift
hr: Braillevo Pismo
ja_jp: 点字図形
ko_kr: 점자
pt_pt: Informação em Braille
zh_tw: 盲文

source: Breast Pain
de_de: Brustschmerzen
fr_fr: Douleur au sein
hr: Bol Dojke
it_it: Dolore al seno
ja_jp: 乳房痛
ko_kr: 유방 통증
pt_pt: Dor Mamária
ro_ro: Dureri De Sân
zh_tw: 乳房疼痛

source: Brown
de_de: Braun
fr_fr: Brun
hr: Smeđa
it_it: Marrone
ja_jp: ブラウン
ko_kr: 갈색
pt_pt: Castanho
ro_ro: Maro
zh_tw: 咖啡色

source: Browse, filter and import Widgys made by our ever growing community.
de_de: Durchsuche, filtere und importiere Widgys, die von unserer ständig wachsenden Community erstellt wurden.
fr_fr: Parcourez, recherchez et importez des Widgy créés par notre communauté toujours grandissante.
hr: Istražujte, filtrirajte i uvezite Widgyje koje su izradili naši korisnici.
it_it: Sfoglia, filtra e importa Widgys fatti dalla nostra community in continua crescita.
ja_jp: 成長し続ける私たちのコミュニティのメンバーによって作成されたWidgyです。閲覧とインポートが可能。フィルタリング機能もあります。
ko_kr: 우리의 계속 성장하는 커뮤니티에 의해 만들어진 Widgys 를 검색,필터링 및 가져옵니다.
pt_pt: Navegar, filtrar e importar Widgys feitos por nossa comunidade em crescimento.
ro_ro: Răsfoiți, filtrați și importați Widgy-uri realizate de comunitatea noastră în continuă creștere.
zh_tw: 瀏覽、篩選以及匯入由我們日益壯大的社群製作的 Widgy。

source: Buddhist
de_de: Buddhistisch
fr_fr: Bouddhiste
hr: Budistički
it_it: Buddista
ja_jp: 仏暦（仏滅紀元）
ko_kr: 불교
pt_pt: Budista
ro_ro: Budist
zh_tw: 佛教曆

source: Bullets And Stars
de_de: Punkte und Sterne
fr_fr: Puces Et Étoiles
hr: Točke I Zvijezdice
it_it: Proiettili e stelle
ja_jp: 丸や星など装飾記号
ko_kr: 총알과 별
pt_pt: Balas E Estrelas
ro_ro: Buline și stele
zh_tw: 子彈與星星

source: By Minutes
de_de: Nach Minuten
fr_fr: Par minutes
hr: Po Minutama
it_it: Minuti
ja_jp: 分単位
ko_kr: 분 단위로
pt_pt: Por Minutos
ro_ro: Prin Minute
zh_tw: 按分鐘

source: CLEAR THE OCCUPIED SLOT
de_de: LÖSCHE DEN BESETZTEN SLOT
fr_fr: LIBÉRER L'EMPLACEMENT OCCUPÉ
hr: OČISTI ZAUZETI UTOR
it_it: LIBERA LO SLOT OCCUPATO
ja_jp: 占有スロットをクリア
ko_kr: 이용 중인 슬롯의 내용 지우기
pt_pt: ESVAZIAR O ESPAÇO OCUPADO
ro_ro: GOLIȚI SLOTUL OCUPAT
zh_tw: 清除佔用的工具槽

source: CLEAR THIS SLOT
de_de: LÖSCHE DIESEN SLOT
fr_fr: LIBÉRER CET EMPLACEMENT
hr: OČISTI OVAJ UTOR
it_it: LIBERA QUESTO SLOT
ja_jp: このスロットをクリア
ko_kr: 이 슬롯 지우기
pt_pt: ESVAZIAR ESTE ESPAÇO
ro_ro: ELIBERAȚI ACEST SLOT
zh_tw: 清除此工具槽

source: Calendar And Reminders
de_de: Kalender und Erinnerungen
fr_fr: Calendrier Et Rappels
hr: Kalendar I Podsjetnici
it_it: Calendario e promemoria
ja_jp: カレンダーとリマインダー
ko_kr: 캘린더 및 미리 알림
pt_pt: Calendário E Chamadas De Atenção
ro_ro: Calendar și mementouri
zh_tw: 行事曆與提醒事項

source: Calendar Events Today
de_de: Kalenderereignisse heute
fr_fr: Calendrier événements aujourd'hui
hr: Kalendarski Događaji Danas
it_it: Calendario eventi oggi
ja_jp: 今日の予定 カレンダー
ko_kr: 오늘 캘린더 이벤트
pt_pt: Eventos Do Calendário De Hoje
ro_ro: Evenimente calendar de astăzi
zh_tw: 今天的行事歷行程

source: Calendar Type
de_de: Kalendertyp
fr_fr: Type de calendrier
hr: Vrsta Kalendara
it_it: Tipo di calendario
ja_jp: カレンダーの種類
ko_kr: 캘린더 종류
pt_pt: Tipo De Calendário
ro_ro: Tip calendar
zh_tw: 行事曆類型

source: Camera
de_de: Kamera
fr_fr: Appareil photo
hr: Kamera
it_it: Fotocamera
ja_jp: カメラ
ko_kr: 카메라
pt_pt: Camara
ro_ro: Cameră
zh_tw: 相機

source: Cancel
de_de: Abbrechen
fr_fr: Annuler
hr: Poništi
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
pt_pt: Cancelar
ro_ro: Anulare
zh_tw: 取消

source: Cancer
de_de: Krebs
hr: Rak
it_it: Cancro
ja_jp: 蟹座
ko_kr: 게자리
pt_pt: Caranguejo
ro_ro: Rac
zh_tw: 巨蟹座

source: Capricorn
de_de: Steinbock
fr_fr: Capricorne
hr: Jarac
it_it: Capricorno
ja_jp: 山羊座
ko_kr: 염소 자리
pt_pt: Capricórnio
ro_ro: Capricornul
zh_tw: 魔羯座

source: Carrier Allows VOIP
de_de: Netzbetreiber erlaubt VOIP
fr_fr: L'Opérateur Autorise La VOIP
hr: Nositelj Omogućuje VOIP
it_it: Gestore rete permette VOIP
ja_jp: モバイル通信 VOIP使用可否
ko_kr: VOIP 허용 여부
pt_pt: Operadora Permite VOIP
ro_ro: Operatorul permite VOIP
zh_tw: 電信業者允許 VOIP

source: Carrier Allows VOIP No
de_de: Netzbetreiber erlaubt VOIP Nein
fr_fr: L'Opérateur Autorise La VOIP Non
hr: Nositelj Omogućuje VOIP Ne
it_it: Gestore rete permette VOIP: No
ja_jp: モバイル通信 VOIP 使用不可
ko_kr: VOIP가 허용되지 않음
pt_pt: Operadora Permite VOIP Não
ro_ro: Operatorul permite VOIP Nu
zh_tw: 電信業者允許 VOIP No

source: Carrier Allows VOIP Yes
de_de: Netzbetreiber erlaubt VOIP Ja
fr_fr: L'Opérateur Autorise La VOIP Oui
hr: Nositelj Omogućuje VOIP Da
it_it: Gestore rete permette VOIP: Sì
ja_jp: モバイル通信 VOIP 使用可能
ko_kr: VOIP가 허용됨
pt_pt: Operadora Permite VOIP Sim
ro_ro: Operatorul permite VOIP Da
zh_tw: 電信業者允許 VOIP Yes

source: Carrier Country
de_de: Netzbetreiber Land
fr_fr: Pays De L'Opérateur
hr: Zemlja Operatera
it_it: Paese gestore rete
ja_jp: モバイル通信 国名
ko_kr: 이동통신사 국가
pt_pt: País da Operadora
ro_ro: Țara operatorului
zh_tw: 電信業者所屬區域

source: Carrier Name
de_de: Netzbetreiber Name
fr_fr: Nom de l'opérateur
hr: Naziv Operatera
it_it: Nome gestore rete
ja_jp: モバイル通信 名称
ko_kr: 이동통신사 이름
pt_pt: Nome da Operadora
ro_ro: Nume operator
zh_tw: 電信業者名稱

source: Cat Facts
fr_fr: Anecdotes sur les chats
hr: Činjenice O Mačkama
it_it: Fatti sui gatti
ja_jp: Cat Facts（猫のこと）〔英語〕
ko_kr: 고양이 정보
pt_pt: Fatos sobre Gatos
ro_ro: Curiozități despre pisici
zh_tw: 有關貓的知識

source: Cell
de_de: Mobilfunk
fr_fr: Réseau cellulaire
hr: Signal Telefona
it_it: Cellula
ja_jp: セル
ko_kr: 셀룰러
pt_pt: Celula
ro_ro: Celular
zh_tw: 基站

source: Cell Broadcast Address
de_de: Mobilfunk Broadcast-Adresse
fr_fr: Adresse De Diffusion Cellulaire
hr: Mrežna Adresa Emitiranja
it_it: Indirizzo di trasmissione della cella
ja_jp: モバイル通信 ブロードキャストアドレス
ko_kr: 셀룰러 주소
pt_pt: Endereço de Dados Móveis
ro_ro: Adresă difuzare celular
zh_tw: 基站廣播位址

source: Cell IP Address
de_de: Mobilfunk IP-Adresse
fr_fr: Adresse IP Cellulaire
hr: IP Adresa Mreže
it_it: Indirizzo IP cella
ja_jp: モバイル通信 IPアドレス
ko_kr: 셀룰러 데이터 IP 주소
pt_pt: Endereço IP em Dados Móveis
ro_ro: Adresă IP celular
zh_tw: 基站 IP 位址

source: Cell Netmask Address
de_de: Mobilfunk Netzmasken-Adresse
fr_fr: Adresse De Masque De Réseau Cellulaire
hr: Netmask Adresa Mreže
it_it: Indirizzo maschera di rete cella
ja_jp: モバイル通信 ネットマスクアドレス
ko_kr: 셀룰러 넷마스크 주소
pt_pt: Endereço Netmask em Dados Móveis
ro_ro: Adresă Netmask celular
zh_tw: 基站網路遮罩位址

source: Cell Network Off
de_de: Mobilfunknetz Aus
fr_fr: Réseau cellulaire désactivé
hr: Mreža Isključena
it_it: Rete cellulare OFF
ja_jp: モバイル通信 ネットワーク OFF
ko_kr: 셀룰러 네트워크 꺼짐
pt_pt: Dados Móveis Desligados
ro_ro: Rețea celulară oprită
zh_tw: 基站網路關閉

source: Cell Network On
de_de: Mobilfunknetz An
fr_fr: Réseau cellulaire activé
hr: Mreža Uključena
it_it: Rete cellulare ON
ja_jp: モバイル通信 ネットワーク ON
ko_kr: 셀룰러 네트워크 켜짐
pt_pt: Dados Móveis Ligados
ro_ro: Rețea celulară pornită
zh_tw: 基站網路開啟

source: Cell Network Status
de_de: Mobilfunknetz Netzwerkstatus
fr_fr: Statut Du Réseau Cellulaire
hr: Status Rada Mreže
it_it: Stato rete cellulare
ja_jp: モバイル通信 ネットワーク ステータス
ko_kr: 셀룰러 네트워크 상태
pt_pt: Estado dos Dados Móveis
ro_ro: Starea rețelei celulare
zh_tw: 基站網路狀態

source: Cell Traffic
de_de: Mobilfunk-Traffic
fr_fr: Trafic cellulaire
hr: Mrežni Promet
it_it: Traffico cellulare
ja_jp: モバイル通信 通信量
ko_kr: 셀룰러 네트워크 트래픽
pt_pt: Dados Móveis
ro_ro: Trafic celular
zh_tw: 基站流量

source: Cell Traffic - Downloads
de_de: Mobilfunk-Traffic - Downloads
fr_fr: Trafic cellulaire - Réception
hr: Mrežni Promet - Preuzimanja
it_it: Traffico cellulare - download
ja_jp: モバイル通信 通信量（ダウンロード）
ko_kr: 셀룰러 네트워크 트래픽 (다운로드)
pt_pt: Dados Móveis (Transferências)
ro_ro: Trafic celular - Descărcări
zh_tw: 基站流量 — 下載

source: Cell Traffic - Uploads
de_de: Mobilfunk-Traffic - Uploads
fr_fr: Trafic cellulaire - Envoi
hr: Mrežni Promet - Slanja
it_it: Traffico cellulare - upload
ja_jp: モバイル通信 通信量（アップロード）
ko_kr: 셀룰러 네트워크 트래픽 (업로드)
pt_pt: Dados Móveis (Envios)
ro_ro: Trafic celular - Încărcări
zh_tw: 基站流量 — 上載

source: Celsius
fr_fr: Degré celsius
hr: Celzijus
ja_jp: 摂氏
ko_kr: 섭씨
pt_pt: Centigrado
zh_tw: 攝氏度

source: Center
de_de: Zentriert
fr_fr: Centrer
hr: Sredina
it_it: Centro
ja_jp: 中央
ko_kr: 센터
pt_pt: Centro
ro_ro: Centru
zh_tw: 置中

source: Cervical Mucus Quality
de_de: Zervixschleim Qualität
fr_fr: Qualité du mucus cervical
hr: Kvaliteta Sluznice
it_it: Qualità muco cervicale
ja_jp: 頸管粘液の質
ko_kr: 자궁 경부 점액 질
pt_pt: Qualidade Do Muco Cervical
ro_ro: Calitatea Mucusului Cervical
zh_tw: 子宮頸黏液品質

source: Change the canvas size to simulate another device, or toggle Dark/Light mode
de_de: Ändere die Canvas-Größe, um ein anderes Gerät zu simulieren, oder schalte den Hell-/Dark-Mode um
fr_fr: Modifier la taille du canevas pour simuler un autre appareil ou basculer en mode sombre/Clair.
hr: Promijenite veličinu platna da biste simulirali drugi uređaj ili prebacite između tamnog/svijetlog način rada.
it_it: Modifica le dimensioni del progetto per simulare un altro dispositivo o attiva la modalità scura / chiara
ja_jp: キャンバスサイズの変更、他のデバイスサイズのシミュレート、ダーク／ライトモードの切り替え
ko_kr: 라이트/다크 모드나 다른 기기에서 보이는 모습 확인을 위해 캔버스 크기를 변경하세요
pt_pt: Mude o tamanho da tela para simular outro dispositivo ou ative o modo Escuro/Claro.
ro_ro: Schimbați dimensiunea suprafeței de lucru pentru a simula un alt dispozitiv sau comutați modul întunecat/luminos
zh_tw: 更改畫布尺寸以模擬成其他裝置，亦或切換深色/淺色模式

source: Chart
de_de: Diagramm
fr_fr: Graphique
hr: Grafikon
it_it: Grafico
ja_jp: グラフ
ko_kr: 차트
pt_pt: Gráfico
ro_ro: Diagramă
zh_tw: 圖表

source: Chart Smart Symbols
de_de: Diagramm Smart Symbole
fr_fr: Graphique De Symboles Intelligents
hr: Pametni Simboli Za Grafikone
it_it: Simboli smart grafico
ja_jp: チャートのスマートシンボル
ko_kr: 차트 스마트 기호
pt_pt: Símbolos Inteligentes Do Gráfico
ro_ro: Simboluri inteligente diagramă
zh_tw: 圖表智慧符號

source: Chart Smoothing
de_de: Diagrammglättung
fr_fr: Lissage De Graphique
hr: Krivulje
it_it: Lisciatura grafico
ja_jp: チャートスムージング
ko_kr: 차트 다듬기
pt_pt: Suavização Do Gráfico
ro_ro: Netezire diagramă
zh_tw: 圖表平滑化

source: Chest Tightness Or Pain
de_de: Engegefühl oder Schmerzen in der Brust
fr_fr: Oppression ou douleur thoracique
hr: Bol U Prsima
it_it: Costrizione toracica o dolore
ja_jp: 胸の苦しさや痛み
ko_kr: 흉부 압박감 또는 통증
pt_pt: Aperto No Peito Ou Dor
ro_ro: Senzație De Apăsare Sau Durere În Piept
zh_tw: 胸悶或疼痛

source: Chills
de_de: Ttelfrost
fr_fr: Frissons
hr: Zimica
it_it: Chill
ja_jp: 悪寒
ko_kr: 오한
pt_pt: Refrigerar
ro_ro: Frisoane
zh_tw: 寒顫

source: Chinese
de_de: Chinesisch
fr_fr: Mandarin
hr: Kineski
it_it: Cinese
ja_jp: 中国暦（太陰太陽暦）
ko_kr: 중국
pt_pt: Chinês
ro_ro: Chinezesc
zh_tw: 中國農曆

source: Chuck Norris Joke API
fr_fr: API Blagues Chuck Norris
hr: API Chuck Norris Šale
it_it: API divertenti su Chuck Norris
ja_jp: チャック・ノリス ジョーク API〔英語〕
ko_kr: 척 노리스 농담 API
pt_pt: API Piadas de Chuck Norris
ro_ro: API glume Chuck Norris
zh_tw: Chuck Norris Joke API (笑話)

source: Circle
de_de: Kreis
fr_fr: Cercle
hr: Krug
it_it: Cerchio
ja_jp: 円形
ko_kr: 원
pt_pt: Circulo
ro_ro: Cerc
zh_tw: 圓形

source: Circle Chart
de_de: Kreisdiagramm
fr_fr: Diagramme En Camembert
hr: Kružni Grafikon
it_it: Grafico a cerchio
ja_jp: 円グラフ
ko_kr: 원형 차트
pt_pt: Gráfico Circular
ro_ro: Diagramă circulară
zh_tw: 餅圖

source: City
de_de: Stadt
fr_fr: Ville
hr: Grad
it_it: Città
ja_jp: 市
ko_kr: 도시
pt_pt: Cidade
ro_ro: Oraș
zh_tw: 城市

source: Clear
de_de: Löschen
fr_fr: Dégagé
hr: Obriši
it_it: Libera
ja_jp: クリア
ko_kr: 클리어
pt_pt: Desmarcar
ro_ro: Clar
zh_tw: 清除

source: Clear All Values
de_de: Alle Werte löschen
fr_fr: Effacer Toutes Les Valeurs
hr: Obriši sve vrijednosti
it_it: Cancella Tutti I Valori
ja_jp: すべての値をクリア
ko_kr: 모든 값 지우기
pt_pt: Limpar todos os valores
ro_ro: Ștergeți toate valorile
zh_tw: 清除所有值

source: Clear Cache
de_de: Cache leeren
fr_fr: Effacer Le Cache
hr: Očisti predmemoriju
it_it: Cancella Cache
ja_jp: キャッシュをクリア
ko_kr: 캐시 지우기
pt_pt: Limpar cache
ro_ro: Goliți memoria cache
zh_tw: 清除快取

source: Clip To Frame
de_de: Clip-Rahmen
fr_fr: Cliper sur le cadre
hr: Isjeci U Okvir
it_it: Aggancia ai bordi
ja_jp: フレームで切り取る
ko_kr: 프레임에 클립
pt_pt: Clip Para Moldura
ro_ro: Clip Pentru Cadru
zh_tw: 關鍵幀

source: Clock (Hours)
de_de: Uhr (Stunden)
fr_fr: Horloge (heures)
hr: Vrijeme (Sati)
it_it: Orologio (ore)
ja_jp: 時計（時間）
ko_kr: 시계 (시)
pt_pt: Relógio (Horas)
ro_ro: Ceas (Ore)
zh_tw: 時鐘 (小時)

source: Clock (Minutes)
de_de: Uhr (Minuten)
fr_fr: Horloge (minutes)
hr: Vrijeme (Minute)
it_it: Orologio (minuti)
ja_jp: 時計（分）
ko_kr: 시계 (분)
pt_pt: Relógio (Minutos)
ro_ro: Ceas (Minute)
zh_tw: 時鐘 (分鐘)

source: Clockwise
de_de: Im Uhrzeigersinn
fr_fr: Dans le sens horaire
hr: U Smjeru Kazaljke Na Satu
it_it: In senso orario
ja_jp: 時計回り
ko_kr: 시계 방향
pt_pt: Sentido
ro_ro: Sensul acelor de ceasornic
zh_tw: 順時針

source: Close
de_de: Schließen
fr_fr: Fermer
hr: Zatvori
it_it: Chiudi
ja_jp: 閉じる
ko_kr: 닫기
pt_pt: Fechar
ro_ro: Închidere
zh_tw: 關閉

source: Closed Captioning
de_de: Untertitel
fr_fr: Sous-titrage Pour Sourds Et Malentendants
hr: Prošireni Titlovi
it_it: Sottotitoli
ja_jp: クローズド キャプション
ko_kr: 선택 자막
pt_pt: Legenda
ro_ro: Subtitrări complexe
zh_tw: 隱藏式字幕

source: Cloud Coverage
de_de: Bedeckungsgrad
fr_fr: Couverture Nuageuse
hr: Pokrivenost Oblacima
it_it: Copertura nuvole
ja_jp: 雲の量
ko_kr: 구름 덮음
pt_pt: Cobertura Em Nuvem
ro_ro: Nebulozitate
zh_tw: 雲量

source: Color
de_de: Farbe
fr_fr: Couleur
hr: Boja
it_it: Colore
ja_jp: カラー
ko_kr: 색상
pt_pt: Cor
ro_ro: Culoare
zh_tw: 色彩

source: Color Wheel
de_de: Farbkreis
fr_fr: Roue chromatique
hr: Kotač Boja
it_it: Tavolozza
ja_jp: カラーホイール
ko_kr: 컬러 휠
pt_pt: Roda de Cores
ro_ro: Paletă de culori
zh_tw: 色彩輪

source: Colored
de_de: Farbig
fr_fr: Coloré
hr: U Boji
it_it: Colorato
ja_jp: 色つき
ko_kr: 컬러
pt_pt: Colorido
ro_ro: Colorate
zh_tw: 已上色

source: Colors
de_de: Farben
fr_fr: Couleurs
hr: Boje
it_it: Colori
ja_jp: カラー
ko_kr: 동적 색상
pt_pt: Cores
ro_ro: Culori
zh_tw: 色彩

source: Commerce
de_de: Handel
hr: Trgovina
it_it: Commercio
ja_jp: コマース
ko_kr: 상업
pt_pt: Comércio
ro_ro: Comerț
zh_tw: 商業

source: Communication
de_de: Kommunikation
hr: Komunikacija
it_it: Comunicazione
ja_jp: コミュニケーション
ko_kr: 의사소통
pt_pt: Comunicação
ro_ro: Comunicare
zh_tw: 通訊

source: Community And QR Codes
de_de: Community und QR-Codes
fr_fr: Communauté Et Codes QR
hr: Zajednica I QR Kodovi
it_it: Community e codici QR
ja_jp: コミュニティとQRコード
ko_kr: 커뮤니티 및 QR 코드
pt_pt: Códigos comunitários e QR
ro_ro: Comunitate și coduri QR
zh_tw: 社群與 QR 碼

source: Compact Mode
de_de: Kompakt-Modus
fr_fr: Mode compact
hr: Kompaktan Mod
it_it: Modalità compatta
ja_jp: コンパクトモード
ko_kr: 컴팩트 모드
pt_pt: Modo Compacto
ro_ro: Mod compact
zh_tw: 緊湊模式

source: Completed
de_de: Abgeschlossen
fr_fr: Terminé
hr: Dovršeno
it_it: Completato
ja_jp: 完成
ko_kr: 완전한
pt_pt: Concluído
ro_ro: Efectuat
zh_tw: 已完成

source: Confirm
de_de: Bestätigen
fr_fr: Confirmer
hr: Potvrdi
it_it: Conferma
ja_jp: 確認
ko_kr: 확인
pt_pt: Confirmar
ro_ro: Confirmați
zh_tw: 確認

source: Connection Type
de_de: Verbindungstyp
fr_fr: Type de connexion
hr: Vrsta Konekcije
it_it: Tipo di connessione
ja_jp: 接続タイプ
ko_kr: 연결 유형
pt_pt: Tipo De Ligação
ro_ro: Tipul Conexiunii
zh_tw: 連線類型

source: Connection Type 2G
de_de: Verbindungstyp 2G
fr_fr: Type de connexion 2G
hr: Vrsta Konekcije 2G
it_it: Tipo di connessione 2G
ja_jp: 接続タイプ 2G
ko_kr: 연결 유형 2G
pt_pt: Tipo de ligação 2G
ro_ro: Tip de conexiune 2G
zh_tw: 連線類型 2G

source: Connection Type 3G
de_de: Verbindungstyp 3G
fr_fr: Type de connexion 3G
hr: Vrsta Konekcije 3G
it_it: Tipo di connessione 3G
ja_jp: 接続タイプ 3G
ko_kr: 연결 유형 3G
pt_pt: Tipo de ligação 3G
ro_ro: Tip de conexiune 3G
zh_tw: 連線類型 3G
