Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Days : Hours : Minutes (Day Without Leading Zero)
de_de: Tage : Stunden : Minuten (Tag ohne führende Null)
fr_fr: Jours : Heures : Minutes (Jour Sans Le Zéro Principal)
hr: Dani : Sati : Minute (Dan Bez Početne Nule)
it_it: Giorni : Ore : Minuti (giorno senza zero iniziale)
ja_jp: 日：時：分（日の先頭に0を追加しない）
ko_kr: 일:시간:분(선행 제로가없는 날)
pt_pt: Dias : Horas : Minutos (Dia Sem Zero Inicial)
ro_ro: Zile : Ore : Minute (zile fără zero înainte)
zh_tw: 天 : 時 : 分 (天無前導零)

source: Days Only
de_de: Nur Tage
fr_fr: Seulement les jours
hr: Samo Dani
it_it: Solo giorni
ja_jp: 日のみ
ko_kr: 일만
pt_pt: Apenas Dias
ro_ro: Zile Numai
zh_tw: 僅天

source: Days Since Date
de_de: Tage seit Datum
fr_fr: Jour Depuis La Date
hr: Broj Dana Od Datuma
it_it: Giorni dalla data
ja_jp: 日付からの日数
ko_kr: 날짜 이후 일
pt_pt: Dias Desde A Data
ro_ro: Zile De La Data
zh_tw: 自日期以來已過(天)

source: Dear Influencers
de_de: Liebe Influencer
fr_fr: Cher influenceurs
hr: Dragi influenceri
it_it: Cari Influencers
ja_jp: インフルエンサーの皆さまへ
ko_kr: 친애하는 인플루언서
pt_pt: Caros influenciadores
ro_ro: Dragi Influentori

source: Decimals
fr_fr: Décimales
hr: Decimale
it_it: Decimali
ja_jp: 小数点以下
ko_kr: 소수
pt_pt: Decimal
ro_ro: Zecimale
zh_tw: 小數

source: Deep Orange
de_de: Dunkelorange
fr_fr: Orange foncé
hr: Duboko Narančasta
it_it: Arancio intenso
ja_jp: ディープオレンジ
ko_kr: 진한 오렌지색
pt_pt: Laranja Escuro
ro_ro: Portocaliu închis
zh_tw: 深橙色

source: Deep Purple
de_de: Dunkellila
fr_fr: Violet foncé
hr: Tamno Ljubičasta
it_it: Viola intenso
ja_jp: ディープパープル
ko_kr: 진보라색
pt_pt: Roxo Escuro
ro_ro: Mov închis
zh_tw: 深紫色

source: Default No Data
de_de: Standard Keine Daten
fr_fr: Par défaut aucune donnée
hr: Općenito Nema Podataka
it_it: Nessun dato
ja_jp: データなし（デフォルト）
ko_kr: 데이터 없음 (기본값)
pt_pt: Padrão Sem Dados
ro_ro: Lipsă date Implicit
zh_tw: 預設無資料

source: Delete
de_de: Löschen
fr_fr: Supprimer
hr: Obriši
it_it: Elimina
ja_jp: 削除
ko_kr: 삭제하기
pt_pt: Eliminar
ro_ro: Ștergeți
zh_tw: 刪除

source: Delete Color
de_de: Farbe löschen
fr_fr: Supprimer La Couleur
hr: Izbriši Boju
it_it: Elimina colore
ja_jp: カラーを削除
ko_kr: 색 삭제
pt_pt: Eliminar Cor
ro_ro: Ștergeți culoare
zh_tw: 刪除色彩

source: Description
de_de: Beschreibung
hr: Opis
it_it: Descrizione
ja_jp: 説明
ko_kr: 설명
pt_pt: Descrição
ro_ro: Descriere
zh_tw: 描述

source: Device Model
de_de: Gerätemodell
fr_fr: Modèle de l'appareil
hr: Model Uređaja
it_it: Modello dispositivo
ja_jp: デバイスモデル
ko_kr: 기기 모델
pt_pt: Modelo do Dispositivo
ro_ro: Model dispozitiv
zh_tw: 裝置型號

source: Device Name
de_de: Gerätename
fr_fr: Nom de l'appareil
hr: Naziv Uređaja
it_it: Nome dispositivo
ja_jp: 端末に付けた名前
ko_kr: 기기 이름
pt_pt: Nome do Dispositivo
ro_ro: Nume dispozitiv
zh_tw: 裝置名稱

source: Devices
de_de: Geräte
fr_fr: Appareils
hr: Uređaji
it_it: Dispositivo
ja_jp: デバイス
ko_kr: 기기
pt_pt: Dispositivos
ro_ro: Dispozitive
zh_tw: 裝置

source: Diagnostics
de_de: Diagnose
fr_fr: Diagnostiques
hr: Dijagnostika
it_it: Diagnostica
ja_jp: 診断
ko_kr: 진단
pt_pt: Diagnósticos
ro_ro: Diagnoză
zh_tw: 診斷

source: Diagonal Screen Length
de_de: Diagonale Bildschirmlänge
fr_fr: Longueur d'écran diagonale
hr: Dijagonala Zaslona
it_it: Lunghezza diagonale schermo
ja_jp: 画面対角長
ko_kr: 대각선 화면 길이
pt_pt: Comprimento da tela diagonal
ro_ro: Lungimea diagonală a ecranului
zh_tw: 對角螢幕長度

source: Diamond
de_de: Diamant
fr_fr: Diamant
hr: Dijamant
it_it: Diamante
ja_jp: 菱形
ko_kr: 다이아몬드
pt_pt: Diamante
ro_ro: Romb
zh_tw: 鑽石

source: Diarrhea
de_de: Durchfall
fr_fr: Diarrhée
hr: Proljev
it_it: Diarrea
ja_jp: 下痢
ko_kr: 설사
pt_pt: Diarreia
ro_ro: Diaree
zh_tw: 腹瀉

source: Dietary Biotin
de_de: Ernährung - Biotin
fr_fr: Biotine alimentaire
hr: Dijetalni Biotin
it_it: Biotina
ja_jp: ビオチン
ko_kr: 식이 비오틴
pt_pt: Biotina Dietética
ro_ro: Nutriție biotină
zh_tw: 生物素

source: Dietary Caffeine
de_de: Ernährung - Koffein
fr_fr: Caféine Diététique
hr: Dijetalni Kofein
it_it: Caffeina
ja_jp: カフェイン
ko_kr: 식이 카페인
pt_pt: Cafeína Dietética
ro_ro: Nutriție cofeină
zh_tw: 咖啡因

source: Dietary Calcium
de_de: Ernährung - Kalzium
fr_fr: Calcium Alimentaire
hr: Dijetalni Kalcij
it_it: Calcio
ja_jp: カルシウム
ko_kr: 식이 칼슘
pt_pt: Cálcio Dietético
ro_ro: Nutriție calciu
zh_tw: 鈣

source: Dietary Carbohydrates
de_de: Ernährung - Kohlenhydrate
fr_fr: Glucides Alimentaires
hr: Dijetalni Ugljikohidrati
it_it: Carboidrati
ja_jp: 炭水化物
ko_kr: 식이 탄수화물
pt_pt: Carbohidratos Dietéticos
ro_ro: Nutriție carbohidrați
zh_tw: 膳食糖分

source: Dietary Chloride
de_de: Ernährung - Chlorid
fr_fr: Chlorure Alimentaire
hr: Dijetalni Klorid
it_it: Cloruro
ja_jp: 塩化物
ko_kr: 식이 염화물
pt_pt: Cloreto Dietético
ro_ro: Nutriție clor seric
zh_tw: 氯

source: Dietary Cholesterol
de_de: Ernährung - Cholesterin
fr_fr: Cholestérol Alimentaire
hr: Dijetalni Kolesterol
it_it: Colesterolo
ja_jp: 食物中のコレステロール
ko_kr: 식이 콜레스테롤
pt_pt: Colesterol Dietético
ro_ro: Nutriție colesterol alimentar
zh_tw: 膳食膽固醇

source: Dietary Chromium
de_de: Ernährung - Chrom
fr_fr: Chrome Alimentaire
hr: Dijetalni Krom
it_it: Cromo
ja_jp: クロム
ko_kr: 식이 크롬
pt_pt: Crómio Dietético
ro_ro: Nutriție crom
zh_tw: 鉻

source: Dietary Copper
de_de: Ernährung - Kupfer
fr_fr: Cuivre Alimentaire
hr: Dijetalni Bakar
it_it: Rame
ja_jp: 銅
ko_kr: 식이 구리
pt_pt: Cobre Dietético
ro_ro: Nutriție cupru
zh_tw: 銅

source: Dietary Energy Consumed
de_de: Ernährung - Verbrauchte Energie
fr_fr: Énergie Alimentaire Consommée
hr: Utrošena Dijetalna Energija
it_it: Energia consumata
ja_jp: 消費エネルギー
ko_kr: 소비되는식이 에너지
pt_pt: Energia Dietética Consumida
ro_ro: Energie alimentară consumată
zh_tw: 膳食能量

source: Dietary Fat Mono Unsaturated
de_de: Ernährung - Einfach ungesättigte Fette
fr_fr: Graisses Alimentaires Insaturées
hr: Prehrambene Masne Mono Kiseline Nezasićene
it_it: Grassi mono insaturi
ja_jp: 一価不飽和脂肪酸
ko_kr: 식이 지방 모노 불포화
pt_pt: Gorduras Monoinsaturadas Dietéticas
ro_ro: Nutriție grăsimi mononesaturate
zh_tw: 單元不飽和脂肪

source: Dietary Fat Poly Unsaturated
de_de: Ernährung - Mehrfach ungesättigte Fette
fr_fr: Graisses Alimentaires Poly-insaturées
hr: Prehrambene Masne Poly Kiseline Nezasićene
it_it: Grassi poli insaturi
ja_jp: 多価不飽和脂肪酸
ko_kr: 식이 지방 폴리 불포화
pt_pt: Gorduras Poliinsaturadas Dietéticas
ro_ro: Nutriție grăsimi polinesaturate
zh_tw: 多元不飽和脂肪

source: Dietary Fat Saturated
de_de: Ernährung - Gesättigte Fette
fr_fr: Graisses Alimentaires Saturées
hr: Prehrambene Zasićene Masti
it_it: Grassi saturi
ja_jp: 飽和脂肪酸
ko_kr: 포화 지방
pt_pt: Gordura Saturada dietética
ro_ro: Nutriție grăsimi saturate
zh_tw: 飽和脂肪

source: Dietary Fat Total
de_de: Ernährung - Gesamtfettanteil
fr_fr: Total des graisses alimentaires
hr: Dijetalna Masnoća Ukupno
it_it: Totale grassi
ja_jp: 総脂肪
ko_kr: 식이 지방 합계
pt_pt: Gordura Dietética Total
ro_ro: Nutriție grăsimi totale
zh_tw: 總脂肪

source: Dietary Fiber
de_de: Ernährung - Ballaststoffe
fr_fr: Fibres alimentaires
hr: Dijetalna Vlakna
it_it: Fibra
ja_jp: 食物繊維
ko_kr: 식이 섬유
pt_pt: Fibra Dietética
ro_ro: Nutriție fibre
zh_tw: 纖維

source: Dietary Folate
de_de: Ernährung - Folsäure
fr_fr: Folate alimentaire
hr: Dijetalni Folat
it_it: Folato
ja_jp: 葉酸
ko_kr: 식이 엽산
pt_pt: Folato Dietético
ro_ro: Nutriție folacină
zh_tw: 葉酸

source: Dietary Iodine
de_de: Ernährung - Jod
fr_fr: Iode alimentaire
hr: Dijetalni Jod
it_it: Iodio
ja_jp: ヨウ素
ko_kr: 식이 요오드
pt_pt: Iodo Dietético
ro_ro: Nutriție iod
zh_tw: 碘

source: Dietary Iron
de_de: Ernährung - Eisen
fr_fr: Fer alimentaire
hr: Dijetalno Željezo
it_it: Ferro
ja_jp: 鉄分
ko_kr: 식이 철분
pt_pt: Ferro Dietético
ro_ro: Nutriție fier
zh_tw: 鐵

source: Dietary Magnesium
de_de: Ernährung - Magnesium
fr_fr: Magnésium alimentaire
hr: Dijetalni Magnezij
it_it: Magnesio
ja_jp: マグネシウム
ko_kr: 식이 마그네슘
pt_pt: Magnésio Dietético
ro_ro: Nutriție magneziu
zh_tw: 鎂

source: Dietary Manganese
de_de: Ernährung - Mangan
fr_fr: Manganèse alimentaire
hr: Dijetalni Mangan
it_it: Manganese
ja_jp: マンガン
ko_kr: 식이 망간
pt_pt: Manganês Dietético
ro_ro: Nutriție mangan
zh_tw: 錳

source: Dietary Molybdenum
de_de: Ernährung - Molybdän
fr_fr: Molybdène alimentaire
hr: Dijetalni Molibden
it_it: Molibdeno
ja_jp: モリブデン
ko_kr: 식이 몰리브덴
pt_pt: Molibdénio Dietético
ro_ro: Nutriție molibden
zh_tw: 鉬

source: Dietary Niacin
de_de: Ernährung - Niacin
fr_fr: Niacine alimentaire
hr: Dijetalni Niacin
it_it: Niacina
ja_jp: ナイアシン
ko_kr: 식이 나이아신
pt_pt: Niacina Dietética
ro_ro: Nutriție niacină
zh_tw: 煙酸

source: Dietary Pantothenic Acid
de_de: Ernährung - Pantothensäure
fr_fr: Acide Pantothénique Alimentaire
hr: Dijetalna Pantotenska Kiselina
it_it: Acido pantotenico
ja_jp: パントテン酸
ko_kr: 식이 판토텐산
pt_pt: Ácido Pantoténico Dietético
ro_ro: Nutriție acid pantotenic
zh_tw: 泛酸

source: Dietary Phosphorus
de_de: Ernährung - Phosphor
fr_fr: Phosphore alimentaire
hr: Dijetalni Fosfor
it_it: Fosforo
ja_jp: リン
ko_kr: 식이 인
pt_pt: Fósforo Dietético
ro_ro: Nutriție fosfor
zh_tw: 磷

source: Dietary Potassium
de_de: Ernährung - Kalium
fr_fr: Potassium alimentaire
hr: Dijetalni Kalij
it_it: Potassio
ja_jp: カリウム
ko_kr: 식이 칼륨
pt_pt: Potássio Dietético
ro_ro: Nutriție potasiu
zh_tw: 鉀

source: Dietary Protein
de_de: Ernährung - Protein
fr_fr: Protéines alimentaires
hr: Dijetalni Proteini
it_it: Proteine
ja_jp: たんぱく質
ko_kr: 식이 단백질
pt_pt: Proteínas Dietéticas
ro_ro: Nutriție proteine
zh_tw: 蛋白質

source: Dietary Riboflavin
de_de: Ernährung - Riboflavin
fr_fr: Riboflavine alimentaire
hr: Dijetalni Riboflavin
it_it: Riboflavina
ja_jp: ビタミンB2
ko_kr: 식이 리보플라빈
pt_pt: Riboflavina Dietética
ro_ro: Nutriție riboflavină
zh_tw: 核黃素

source: Dietary Selenium
de_de: Ernährung - Selen
fr_fr: Sélénium Alimentaire
hr: Dijetalni Selen
it_it: Selenio
ja_jp: セレン
ko_kr: 식이 셀레늄
pt_pt: Selénio Dietético
ro_ro: Nutriție seleniu
zh_tw: 硒

source: Dietary Sodium
de_de: Ernährung - Natrium
fr_fr: Sodium Alimentaire
hr: Dijetalni Natrij
it_it: Sodio
ja_jp: ナトリウム
ko_kr: 식이 나트륨
pt_pt: Sódio Dietético
ro_ro: Nutriție sodiu
zh_tw: 鈉

source: Dietary Sugar
de_de: Ernährung - Zucker
fr_fr: Sucres Alimentaires
hr: Dijetalni Šećer
it_it: Zucchero
ja_jp: 食物中の糖分
ko_kr: 식이 설탕
pt_pt: Açúcares Dietéticos
ro_ro: Nutriție zahăr alimentar
zh_tw: 醣類

source: Dietary Thiamin
de_de: Ernährung - Thiamin
fr_fr: Thiamine alimentaire
hr: Dijetalni Tiamin
it_it: Tiamina
ja_jp: チアミン
ko_kr: 식이 티아민
pt_pt: Tiamina Dietética
ro_ro: Nutriție tiamină
zh_tw: 硫胺素

source: Dietary Vitamin A
de_de: Ernährung - Vitamin A
fr_fr: Vitamine A Alimentaire
hr: Dijetalni Vitamin A
it_it: Vitamina A
ja_jp: ビタミンA
ko_kr: 식이 비타민 A
pt_pt: Vitamina A Dietética
ro_ro: Nutriție Vitamină A
zh_tw: 維他命 A

source: Dietary Vitamin B6
de_de: Ernährung - Vitamin B6
fr_fr: Vitamine B6 alimentaire
hr: Dijetalni Vitamin B6
it_it: Vitamina B6
ja_jp: ビタミンB6
ko_kr: 식이 비타민 B6
pt_pt: Vitamina B6 Dietética
ro_ro: Nutriție Vitamina B6
zh_tw: 維他命 B6

source: Dietary Vitamin B12
de_de: Ernährung - Vitamin B12
fr_fr: Vitamine B12 alimentaire
hr: Dijetalni Vitamin B12
it_it: Vitamina B12
ja_jp: ビタミンB12
ko_kr: 식이 비타민 B12
pt_pt: Vitamina B12 Dietética
ro_ro: Nutriție Vitamina B12
zh_tw: 維他命 B12

source: Dietary Vitamin C
de_de: Ernährung - Vitamin C
fr_fr: Vitamine C Alimentaire
hr: Dijetalni Vitamin C
it_it: Vitamina C
ja_jp: ビタミンC
ko_kr: 식이 비타민 C
pt_pt: Vitamina C Dietética
ro_ro: Nutriție Vitamina C
zh_tw: 維他命 C

source: Dietary Vitamin D
de_de: Ernährung - Vitamin D
fr_fr: Vitamine D alimentaire
hr: Dijetalni Vitamin D
it_it: Vitamina D
ja_jp: ビタミンD
ko_kr: 식이 비타민 D
pt_pt: Vitamina D Dietética
ro_ro: Nutriție Vitamina D
zh_tw: 維他命 D

source: Dietary Vitamin E
de_de: Ernährung - Vitamin E
fr_fr: Vitamine E alimentaire
hr: Dijetalni Vitamin E
it_it: Vitamina E
ja_jp: ビタミンE
ko_kr: 식이 비타민 E
pt_pt: Vitamina E Dietética
ro_ro: Nutriție Vitamina E
zh_tw: 維他命 E

source: Dietary Vitamin K
de_de: Ernährung - Vitamin K
fr_fr: Vitamine K alimentaire
hr: Dijetalni Vitamin K
it_it: Vitamina K
ja_jp: ビタミンK
ko_kr: 식이 비타민 K
pt_pt: Vitamina K Dietética
ro_ro: Nutriție Vitamina K
zh_tw: 維他命 K

source: Dietary Water
de_de: Ernährung - Wasser
fr_fr: Eau alimentaire
hr: Dijetalna Voda
it_it: Acqua
ja_jp: 水分
ko_kr: 식수
pt_pt: Água Dietética
ro_ro: Nutriție apă
zh_tw: 水分

source: Dietary Zinc
de_de: Ernährung - Zink
fr_fr: Zinc alimentaire
hr: Dijetalni Cink
it_it: Zinco
ja_jp: 亜鉛
ko_kr: 식이 아연
pt_pt: Zinco Dietético
ro_ro: Nutriție zinc
zh_tw: 鋅

source: Digits
de_de: Ziffern
fr_fr: Chiffres
hr: Brojke
it_it: Cifre
ja_jp: 数字と囲み数字
ko_kr: 자릿수
pt_pt: Algarismo
ro_ro: Cifre
zh_tw: 數字

source: Disk Space
de_de: Speicherplatz
fr_fr: Espace Disque
hr: Prostor Na Disku
it_it: Spazio su disco
ja_jp: ディスク 総容量
ko_kr: 디스크 공간
pt_pt: Espaço no Disco
ro_ro: Spațiu pe disc
zh_tw: 磁碟空間

source: Disk Space Free
de_de: Speicherplatz Frei
fr_fr: Espace Disque Libre
hr: Prazan Prostor Na Disku
it_it: Spazio libero su disco
ja_jp: ディスク 使用可能容量
ko_kr: 디스크 여유 공간
pt_pt: Espaço Livre no Disco
ro_ro: Spațiu pe disc liber
zh_tw: 可用磁碟空間

source: Disk Space Used
de_de: Speicherplatz Verwendet
fr_fr: Espace Disque Utilisé
hr: Zauzet Prostor Na Disku
it_it: Spazio su disco utilizzato
ja_jp: ディスク 使用中容量
ko_kr: 사용 된 디스크 공간
pt_pt: Espaço Usado no Disco
ro_ro: Spațiu pe disc utilizat
zh_tw: 已用磁碟空間

source: Dismiss
de_de: Verwerfen
fr_fr: Ignorer
hr: Zatvori
it_it: Chiudi
ja_jp: キャンセル
ko_kr: 닫기
pt_pt: Ignorar
ro_ro: Degajați
zh_tw: 關閉

source: Display Events For A Whole Day
de_de: Zeigen Sie Ereignisse für einen ganzen Tag an
fr_fr: Afficher Les Événements Pour Un Jour Entier
hr: Prikaz događaja za cijeli dan
it_it: Mostra Eventi Per Tutto Il Giorno
ja_jp: 一日分のイベントを表示
ko_kr: 하루 종일 이벤트 표시
pt_pt: Exibir eventos por um dia inteiro
ro_ro: Afișează evenimente pentru o zi întreagă
zh_tw: 顯示一整天的事件

source: Distance Cycling
de_de: Strecke Radfahren
fr_fr: Distance En Vélo
hr: Udaljenost Biciklom
it_it: Distanza in bici
ja_jp: 自転車の走行距離
ko_kr: 사이클링 거리
pt_pt: Distância no Ciclismo
ro_ro: Distanță de pedalare
zh_tw: 騎乘距離

source: Distance Downhill Snow Sports
de_de: Strecke Abfahrt Schneesport
fr_fr: Distance De Descente De Sports De Neige
hr: Udaljenost Downhill Snježnim Biciklom
it_it: Distanza discesa sulla neve
ja_jp: ダウンヒル・スノースポーツの距離
ko_kr: 겨울 스포츠 거리
pt_pt: Distância nos Desportos Na Neve a Descer
ro_ro: Distanță de coborâre alpină
zh_tw: 高山雪地運動距離

source: Distance Swimming
de_de: Strecke Schwimmen
fr_fr: Distance De Nage
hr: Udaljenost Plivanje
it_it: Distanza nuoto
ja_jp: 泳いだ距離
ko_kr: 거리 수영
pt_pt: Distância na Natação
ro_ro: Distanță de înot
zh_tw: 游泳距離

source: Distance Walking Running
de_de: Strecke Gehen Laufen
fr_fr: Distance (marche et course)
hr: Udaljenost Pješačenje Trčanje
it_it: Distanza camminata o corsa
ja_jp: ウォーキング＋ランニングの距離
ko_kr: 거리 걷기 달리기
pt_pt: Distância na Caminhada a Correr
ro_ro: Distanță de mers + alergare
zh_tw: 走跑距離

source: Distance Wheelchair
de_de: Strecke Rollstuhl
fr_fr: Distance en fauteuil roulant
hr: Udaljenost Invalidska Kolica
it_it: Distanza sedia a rotelle
ja_jp: 車椅子の走行距離
ko_kr: 거리 휠체어
pt_pt: Distância na Cadeira de Rodas
ro_ro: Distanță în scaunul cu rotile
zh_tw: 輪椅距離

source: Distribute
de_de: Verteilen
fr_fr: Distribuer
hr: Raspodijeliti
it_it: Distribuisci
ja_jp: 分配します
ko_kr: 분배하다
pt_pt: Distribuir
ro_ro: Distribui
zh_tw: 分發

source: Divination And Ideographics
de_de: Wahrsagerei und Ideographien
fr_fr: Divination et Idéographie
hr: Gatanja I Ideografija
it_it: Divinazione e ideografia
ja_jp: 易経記号・太玄経記号
ko_kr: 점과 표의 그래픽
pt_pt: Adivinhação E Ideografia
ro_ro: Divinație și ideografie
zh_tw: 占卜與表意

source: Dizziness
de_de: Schwindel
fr_fr: Vertiges
hr: Vrtoglavica
it_it: Capogiri
ja_jp: めまい
ko_kr: 현기증
pt_pt: Tontura
ro_ro: Amețeli
zh_tw: 頭暈

source: Document
de_de: Dokument
fr_fr: Documenter
hr: Dokument
it_it: Documento
ja_jp: ドキュメント
ko_kr: 문서
pt_pt: Documento
zh_tw: 文件

source: Does Watchy support Always On Display?
de_de: Unterstützt Watchy Always On Display?
fr_fr: Est-ce que Watchy supporte Toujours Affiché ?
hr: Podržava li Watchy Always On Display?
it_it: Watch Supporta Il Display Always-on?
ja_jp: Watchy は「常にオン」機能に対応していますか？
ko_kr: Watchy는 Always On Display를 지원합니까?
pt_pt: O Watchy suporta Always On Display?
ro_ro: Watchy acceptă Always On Display?
zh_tw: Watchy 支持 Always On Display(息屏顯示)嗎？

source: Don't Ask Again
de_de: Fragen Sie nicht noch einmal
fr_fr: Ne Plus Demander
hr: Ne pitaj ponovno
it_it: Non Chiedermelo Piu
ja_jp: 今後このメッセージを表示しない
ko_kr: 다시 묻지 않음
pt_pt: Não pergunte novamente
ro_ro: Nu mai întrebați din nou
zh_tw: 不再詢問

source: Don't Forget!
de_de: Vergiss nicht!
fr_fr: N'Oubliez pas !
hr: Ne zaboravite!
it_it: Non dimenticare!
ja_jp: 忘れないでください！
ko_kr: 잊지 마세요!
pt_pt: Não se esqueça!
ro_ro: Nu uitați!
zh_tw: 別忘了！

source: Done
de_de: Fertig
fr_fr: Terminé
hr: Gotovo
it_it: Fatto
ja_jp: 完了
ko_kr: 완료
pt_pt: Concluído
ro_ro: Gata
zh_tw: 完成

source: Downloads
fr_fr: Téléchargements
hr: Broj Preuzimanja
it_it: Più scaricati
ja_jp: ダウンロード
ko_kr: 다운로드
pt_pt: Transferência
ro_ro: Descărcări
zh_tw: 下載項

source: Drag the selected layer to move it.
de_de: Ziehe die ausgewählte Ebene, um sie zu verschieben.
fr_fr: Faire glisser le calque sélectionné pour le déplacer.
hr: Povucite odabrani sloj da biste ga premjestili.
it_it: Trascina lo strato selezionato per spostarlo.
ja_jp: ドラッグすると選択したレイヤーを移動できます。
ko_kr: 선택한 레이어를 드래그하여 이동합니다.
pt_pt: Arraste a camada selecionada para movê-la.
ro_ro: Trageți stratul selectat pentru a-l muta.
zh_tw: 拖動所選的圖層將其移動。

source: Drag with two fingers to change position and size at the same time.
de_de: Ziehe mit zwei Fingern, um Position und Größe gleichzeitig zu ändern.
fr_fr: Faire glisser avec deux doigts pour changer la position et la taille en même temps.
hr: Povucite s dva prsta da biste istovremeno promijenili položaj i veličinu.
it_it: Trascina con due dita per modificare posizione e dimensione insieme.
ja_jp: 2本の指でドラッグすると、位置とサイズを同時に変更できます。
ko_kr: 두 손가락으로 드래그하면 위치와 크기를 동시에 변경할 수 있습니다.
pt_pt: Arraste com dois dedos para alterar a posição e o tamanho ao mesmo tempo.
ro_ro: Trageți cu două degete pentru a schimba poziția și dimensiunea în același timp.
zh_tw: 用兩根手指拖動以同時更改位置和大小。

source: Dry Skin
de_de: Trockene Haut
fr_fr: Peau Sèche
hr: Suha Koža
it_it: Pelle secca
ja_jp: 乾燥肌
ko_kr: 건성 피부
pt_pt: Pele Seca
ro_ro: Piele Uscată
zh_tw: 皮膚乾燥

source: Dual
de_de: Zweifarbig
fr_fr: Double
hr: Dvostruki
it_it: Doppio
ja_jp: デュアル
ko_kr: 듀얼
pt_pt: Duplo
zh_tw: 雙色

source: Dual Color
de_de: Zweifarbig
fr_fr: Double couleur
hr: Dvobojni
it_it: Doppio colore
ja_jp: デュアルカラー
ko_kr: 듀얼 컬러
pt_pt: Cor dupla
ro_ro: Culoare dublă
zh_tw: 雙色

source: Duplicate
de_de: Duplizieren
fr_fr: Dupliquer
hr: Dupliciraj
it_it: Duplica
ja_jp: 複製
ko_kr: 복제
pt_pt: Duplicado
ro_ro: Duplicați
zh_tw: 重複

source: Duration
de_de: Dauer
fr_fr: Durée
hr: Vrijeme Trajanja
it_it: Durata
ja_jp: 期間
ko_kr: 기간
pt_pt: Duracao
ro_ro: Durată
zh_tw: 持續時間

source: Dynamic Colors
de_de: Dynamische Farben
fr_fr: Couleurs dynamiques
hr: Dinamičke Boje
it_it: Colori dinamici
ja_jp: ダイナミックカラー
ko_kr: 동적 색상
pt_pt: Cores dinâmicas
ro_ro: Culori dinamice
zh_tw: 動態色彩

source: EDIT
de_de: BEARBEITEN
fr_fr: MODIFIER
hr: UREDI
it_it: MODIFICA
ja_jp: 編集
ko_kr: 편집
pt_pt: EDITAR
ro_ro: EDITAȚI
zh_tw: 編輯

source: EDIT AS A COPY
de_de: ALS KOPIE BEARBEITEN
fr_fr: MODIFIER COMME COPIE
hr: UREDI KAO KOPIJU
it_it: MODIFICA COME COPIA
ja_jp: コピーして編集
ko_kr: 사본으로 편집
pt_pt: EDITAR COMO CÓPIA
ro_ro: EDITAȚI O COPIE
zh_tw: 編輯為副本

source: Edges Rounding
de_de: Kantenrundung
fr_fr: Arrondi de bords
hr: Zaobljenje Rubova
it_it: Arrotondamento bordi
ja_jp: 角丸
ko_kr: 모서리 라운딩
pt_pt: Arredondar Bordas das Barras
ro_ro: Rotunjire margini
zh_tw: 邊緣磨圓

source: Edit
de_de: Bearbeiten
fr_fr: Modifier
hr: Uredi
it_it: Modifica
ja_jp: 編集
ko_kr: 편집
pt_pt: Editar
ro_ro: Editați
zh_tw: 編輯

source: Edit Color
de_de: Farbe bearbeiten
fr_fr: Modifier La Couleur
hr: Uredi Boju
it_it: Modifica colore
ja_jp: カラーを編集
ko_kr: 색상 편집
pt_pt: Editar Cor
ro_ro: Editați culoare
zh_tw: 編輯色彩

source: Edit Date
de_de: Datum bearbeiten
fr_fr: Modifier La Date
hr: Uredi datum
it_it: Modifica Data
ja_jp: 編集日
ko_kr: 날짜 수정
pt_pt: Editar data
ro_ro: Editeaza data
zh_tw: 編輯日期

source: Edit Gradient
de_de: Farbverlauf bearbeiten
fr_fr: Modifier le dégradé
hr: Uredi Gradijent
it_it: Modifica gradiente
ja_jp: グラデーションを編集
ko_kr: 그레이디언트 편집
pt_pt: Editar o Gradiente
ro_ro: Editați gradient
zh_tw: 編輯漸變色

source: Editing
de_de: Bearbeitung
fr_fr: Modification
hr: Uređivanje
it_it: In modifica
ja_jp: 編集
ko_kr: 수정 중
pt_pt: Edição
ro_ro: Editare
zh_tw: 編輯

source: Effects
de_de: Effekte
fr_fr: Effets
hr: Efekti
it_it: Effetti
ja_jp: エフェクト
ko_kr: 효과
pt_pt: Efeitos
ro_ro: Efecte
zh_tw: 效果

source: Electrodermal Activity
de_de: Elektrodermale Aktivität
fr_fr: Activité Électrodermique
hr: Elektrodermalna Aktivnost
it_it: Attività elettrodermica
ja_jp: 皮膚電位
ko_kr: 전피 활동
pt_pt: Atividade Eletrodérmica
ro_ro: Activitate electrodermală
zh_tw: 膚電活動

source: Enclosed Symbols
de_de: Umschlossene Symbole
fr_fr: Symboles Inclus
hr: Ogrnuti Simboli
it_it: Simboli allegati
ja_jp: 囲み文字
ko_kr: 동봉 된 기호
pt_pt: Símbolos Inclusos
ro_ro: Simboluri închise
zh_tw: 閉合式符號

source: End Date
de_de: Enddatum
fr_fr: Date De Fin
hr: Završni Datum
it_it: Data fine
ja_jp: 終了 日付
ko_kr: 종료 날짜
pt_pt: Termino
ro_ro: Dată sfârșit
zh_tw: 結束日期

source: End Scale
de_de: Skala beenden
fr_fr: Échelle De Fin
hr: Krajnja Veličina
it_it: Scala fine
ja_jp: 終点の大きさ
ko_kr: 엔드 스케일
pt_pt: Escala Final
ro_ro: Scară Finală
zh_tw: 結束比例

source: End Time
de_de: Endzeit
fr_fr: Heure de fin
hr: Završno Vrijeme
it_it: Ora fine
ja_jp: 終了 時間
ko_kr: 종료 시간
pt_pt: Termino
ro_ro: Oră sfârșit
zh_tw: 結束時間

source: Endpoint
de_de: Endpunkt
fr_fr: Point de terminaison
hr: Krajnja Točka
it_it: Punto finale
ja_jp: エンドポイント
ko_kr: 엔드포인트
pt_pt: Extremidade
ro_ro: Punct final
zh_tw: 端點

source: Enter Date/Time Format
de_de: Gebe das Datums-/Uhrzeitformat ein
fr_fr: Entrer Le Format Date/Heure
hr: Unesite Oblik Datuma
it_it: Inserisci il formato data / ora
ja_jp: 日付・時刻形式の入力
ko_kr: 날짜 / 시간 형식 입력
pt_pt: Formato de Data/Hora:
ro_ro: Introduceți formatul de dată/oră
zh_tw: 輸入日期/時間格式

source: Enter HEX Value
de_de: Gebe den HEX-Wert ein
fr_fr: Entrer la valeur HEX
hr: Unesite HEX vrijednost
it_it: Inserisci il valore esadecimale
ja_jp: 16進数カラーコードを入力
ko_kr: HEX 값 입력
pt_pt: Insira o Valor HEX
ro_ro: Introduceți valoarea hexazecimală
zh_tw: 輸入 Hex 值

source: Enter The Shortcut Name
de_de: Gebe den Kurzbefehl-Namen ein
fr_fr: Entrer Le Nom Du Raccourci
hr: Unesite Naziv Prečaca
it_it: Inserisci il nome del collegamento
ja_jp: ショートカット名の入力
ko_kr: 단축어 이름을 입력하십시오
pt_pt: Insira o Nome do Atalho
ro_ro: Introduceți numele scurtăturii
zh_tw: 輸入捷徑名稱

source: Enter URL
de_de: Gebe die URL ein
fr_fr: Saisir l'URL
hr: Unesi URL adresu
it_it: Inserisci l'URL
ja_jp: URLの入力
ko_kr: URL을 입력하세요
pt_pt: Insira o URL
ro_ro: Introduceți URL
zh_tw: 輸入 URL

source: Enter current widget password:
de_de: Geben Sie das aktuelle Widget-Passwort ein:
fr_fr: Saisissez le mot de passe actuel du widget :
hr: Unesite zaporku za widget:
it_it: Inserisci password del widget corrente:
ja_jp: 現在のウィジェットパスワードを入力：
ko_kr: 현재 위젯 비밀번호 입력:
pt_pt: Digite a senha atual do widget:
ro_ro: Introduceți parola actuală a widget-ului:
zh_tw: 輸入當前小工具密碼

source: Enter description
de_de: Gebe die Beschreibung ein
fr_fr: Entrer la description
hr: Unesite opis
it_it: Inserisci la descrizione
ja_jp: 説明の入力
ko_kr: 설명을 입력하세요
pt_pt: Insira uma Descrição
ro_ro: Introduceți descrierea
zh_tw: 輸入描述

source: Enter password to temporarily enable copying of this layer
de_de: Geben Sie das Passwort ein, um das Kopieren dieser Ebene vorübergehend zu aktivieren
fr_fr: Entrez le mot de passe pour activer temporairement la copie de cette couche
hr: Unesite zaporku za privremeno kopiranje ovog sloja
it_it: Inserisci password per attivare temporaneamente la copia di questo strato
ja_jp: このレイヤーのコピーを一時的に有効にするためにパスワードを入力
ko_kr: 임시로 이 레이어 복사를 활성화하려면 비밀번호를 입력하세요
pt_pt: Digite a senha para habilitar temporariamente a cópia desta camada
ro_ro: Introduceți parola pentru a activa temporar copierea acestui strat
zh_tw: 輸入密碼以臨時啟用這個圖層的複製權限
