Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: WiFi Name (SSID)
de_de: WLAN Name (SSID)
fr_fr: Nom de Wi-Fi (SSID)
hr: Ime WiFi Mreže (SSID)
it_it: Nome WiFi (SSID)
ja_jp: WiFi アクセスポイント名
ko_kr: WiFi 이름 (SSID)
pt_pt: Nome da rede WiFi (SSID)
ro_ro: Nume Wi-Fi (SSID)
zh_tw: WiFi 名稱 (SSID)

source: WiFi Netmask Address
de_de: WLAN Netzmasken-Adresse
fr_fr: Adresse De Masque De Réseau Wi-Fi
hr: WiFi Adresa Mrežne Maske
it_it: Indirizzo maschera di rete WiFi
ja_jp: WiFi サブネットマスク
ko_kr: WiFi 넷 마스크 주소
pt_pt: Endereço Netmask do WiFi
ro_ro: Adresă Netmask Wi-Fi
zh_tw: WiFi 網路遮罩位址

source: WiFi Status
de_de: WLAN Status
fr_fr: Statut Wi-Fi
hr: Status WiFi-a
it_it: Stato WiFi
ja_jp: WiFi ステータス
ko_kr: WiFi 상태
pt_pt: Estado do WiFi
ro_ro: Stare Wi-Fi
zh_tw: WiFi 狀態

source: WiFi Traffic
de_de: WLAN-Traffic
fr_fr: Trafic Wi-Fi
hr: WiFi Promet
it_it: Traffico WiFi
ja_jp: WiFi 通信量
ko_kr: WiFi 트래픽
pt_pt: Tráfego WiFi
ro_ro: Trafic Wi-Fi
zh_tw: WiFi 流量

source: WiFi Traffic - Downloads
de_de: WLAN-Traffic - Downloads
fr_fr: Trafic Wi-Fi - Réception
hr: WiFi Promet - Preuzimanja
it_it: Traffico WiFi - download
ja_jp: WiFi 通信量（ダウンロード）
ko_kr: WiFi 트래픽-다운로드
pt_pt: Tráfego WiFi - Transferências
ro_ro: Trafic Wi-Fi - Descărcări
zh_tw: WiFi 流量 — 下載

source: WiFi Traffic - Uploads
de_de: WLAN-Traffic - Uploads
fr_fr: Trafic Wi-Fi - Envois
hr: WiFi Promet - Prijenosi
it_it: Traffico WiFi - upload
ja_jp: WiFi 通信量（アップロード）
ko_kr: WiFi 트래픽-업로드
pt_pt: Tráfego WiFi - Envios
ro_ro: Trafic Wi-Fi - Încărcări
zh_tw: WiFi 流量 — 上載

source: Widget Description
de_de: Widget Beschreibung
fr_fr: Description de Widget
hr: Opis Widgeta
it_it: Descrizione widget
ja_jp: ウィジェットの説明
ko_kr: 위젯 설명
pt_pt: Descrição do Widget
ro_ro: Descrierea widgetului
zh_tw: 小工具描述

source: Widget Language
de_de: Widget Sprache
fr_fr: Langue de Widget
hr: Jezik Widgeta
it_it: Lingua del widget
ja_jp: ウィジェットの言語
ko_kr: 위젯 언어
pt_pt: Linguagem Dos Elementos
ro_ro: Limba widgeturilor
zh_tw: 小工具語言

source: Widget Name
fr_fr: Nom de Widget
hr: Ime Widgeta
it_it: Nome widget
ja_jp: ウィジェット名
ko_kr: 위젯 이름
pt_pt: Nome do Widget
ro_ro: Numele widgetului
zh_tw: 小工具名稱

source: Widget Position
fr_fr: Position de Widget
hr: Pozicija Widgeta
it_it: Posizione widget
ja_jp: ウィジェットの位置
ko_kr: 위젯 위치
pt_pt: Posição Do Elemento
ro_ro: Poziția widgetului
zh_tw: 小工具位置

source: Widget Settings
de_de: Widget Einstellungen
fr_fr: Réglages De Widget
hr: Postavke Widgeta
it_it: Impostazioni widget
ja_jp: ウィジェットの設定
ko_kr: 위젯 설정
pt_pt: Configuração Do Elemento
ro_ro: Configurări widget
zh_tw: 小工具設定

source: Widget Size
de_de: Widget Größe
fr_fr: Taille De Widget
hr: Veličina Widgeta
it_it: Dimensione widget
ja_jp: ウィジェットのサイズ
ko_kr: 위젯 크기
pt_pt: Tamanho do Widget
ro_ro: Dimensiunea widgetului
zh_tw: 小工具尺寸

source: Widget name or the name of selected layer
de_de: Widget Name oder der Name der ausgewählten Ebene
fr_fr: Nom de widget ou nom du calque sélectionné
hr: Naziv widgeta ili naziv odabranog sloja
it_it: Nome del widget o nome dello strato selezionato
ja_jp: ウィジェット名及びレイヤー名
ko_kr: 위젯 이름 또는 선택한 레이어의 이름
pt_pt: Nome do Widget ou o nome da camada selecionada
ro_ro: Numele widgetului sau numele stratului selectat
zh_tw: 小工具名稱或所選圖層的名稱

source: Widget won't display all data properly.
de_de: Das Widget zeigt nicht alle Daten richtig an.
fr_fr: Le Widget n'affichera pas toutes les données correctement.
hr: Widget neće biti u mogućnosti prikazati sve podatke.
it_it: Il widget non visualizza tutti i dati correttamente.
ja_jp: ウィジェットはすべてのデータを正しく表示できません。
ko_kr: 위젯은 모든 데이터를 제대로 표시하지 않습니다.
pt_pt: O elemento não irá mostrar todos os dados correctamente.
ro_ro: Widgetul nu va afișa corect toate datele.
zh_tw: 小工具不能正常顯示所有資料。

source: Widgets are limited to a budget of just 30 MB of system memory. Adding a Dark Mode variant of the image increases the chances of overflowing that memory budget.
de_de: Widgets sind auf ein "Budget" von nur 30 MB des Systemspeichers beschränkt. Wenn du eine Dark-Mode Variante des Bildes hinzufügst, erhöht sich die Wahrscheinlichkeit, dass dieses Speicherbudget überläuft.
fr_fr: Les Widgets sont limités à un quota d'à peine 30 MB de mémoire système. Ajouter une variante Mode Sombre de l'image augmente les possibilités de dépassement du quota de mémoire.
hr: Widgeti su ograničeni na samo 30 MB sistemske memorije. Dodavanje varijante Tamnog Načina slike povećava šanse za prekoračenje tih 30 MB memorije.
it_it: I widget sono limitati a una dimensione di 30MB di memoria. Aggiungere uno sfondo per la dark mode potrebbe aumentare la dimensione del widget fino a superarne il limite.
ja_jp: ウィジェットが使用できるメモリはわずか30MBに制限されています。ダークモード用の画像を追加すると、その制限を超えてしまう可能性が高くなります。
ko_kr: 위젯은 30MB의 메모리만을 차지할 수 있어, 다크 모드에서 이미지를 변화시키면 문제가 생길 수 있습니다.
pt_pt: Os widgets são limitados a um orçamento de apenas 30 MB de memória do sistema. Adicionar uma variante do Modo Escuro da imagem aumenta as chances de estourar esse orçamento de memória.
ro_ro: Widgeturile sunt limitate la un buget de numai 30 MB de memorie sistem. Adăugarea unei variante Mod întunecat a imaginii crește șansele de a depăși acel buget de memorie.
zh_tw: 小工具的預算僅有 30 MB 的系統記憶體。增加圖片的深色模式變體會提高記憶體預算的溢位機率。

source: Widgets can fetch data every 15 minutes (that includes various things like Battery Status, Weather, Agenda, and Health).
de_de: Widgets können alle 15 Minuten Daten abrufen (dazu gehören verschiedene Dinge wie Batteriestatus, Wetter, Agenda und Gesundheit).
fr_fr: Les widgets peuvent récupérer les données toutes les 15 minutes (qui inclut différentes choses comme l'état de la batterie, la météo, l'agenda et la santé).
hr: Widgeti mogu dohvaćati podatke svakih 15 minuta (što uključuje razne stvari kao što su status baterije, vrijeme, dnevni red i zdravlje).
it_it: I widget possono recuperare dati ogni 15 minuti (questi includono diverse cose per esempio Stato batteria, Meteo, Caendario e Salute).
ja_jp: ウィジェットのデータの取得は15分ごとです（バッテリーの状態、天気、アジェンダ、健康など様々なものが含まれます）。
ko_kr: 위젯은 15분마다 데이터를 가져올 수 있습니다(배터리 상태, 날씨, 의제 및 건강과 같은 다양한 항목 포함).
pt_pt: Os widgets podem buscar dados a cada 15 minutos (isso inclui várias coisas, como status da bateria, clima, agenda e saúde).
ro_ro: Widgeturile pot prelua date la fiecare 15 minute (care includ diverse lucruri precum starea bateriei, vremea, agenda și sănătatea).
zh_tw: 小工具可以每隔 15 分鐘擷取一次資料 (其中包括一些像電池狀態、天氣、備忘錄與健康等資料)。

source: Widgets can update the display every minute. That means widgets can show the correct date and time, but other information will have a 15-minute 'lag'.
de_de: Widgets können die Anzeige jede Minute aktualisieren. Das bedeutet, dass Widgets das richtige Datum und die richtige Uhrzeit anzeigen können, andere Informationen jedoch eine 15-minütige „Verzögerung“ aufweisen.
fr_fr: Les widgets peuvent mettre à jour l'affichage à chaque minute. cela signifie que les widgets peuvent montrer la date et l'heure correctes, mais d'autres informations auront une durée de 15 minutes.
hr: Widgeti mogu ažurirati zaslon svake minute. To znači da widgeti mogu prikazati točan datum i vrijeme, ali ostale informacije će imati 15-minutni 'kašnjenje'.
it_it: I widget possono aggiornare il display ogni minuto. Questo significa che data e ora saranno coretti, ma gli altri dati avranno un ritardo di 15 minuti.
ja_jp: 対して、ウィジェットの画面表示は1分ごとに更新が可能です。つまり、ウィジェットは正しい日付と時刻を表示できますが、その他の情報には最大で15分の「遅れ」が生じることになります。
ko_kr: 위젯은 매분 디스플레이를 업데이트할 수 있습니다. 즉, 위젯은 정확한 날짜와 시간을 표시할 수 있지만 다른 정보에는 15분의 '지연'이 있습니다.
pt_pt: Widgets podem atualizar a exibição a cada minuto. Isso significa que os widgets podem mostrar a data e hora corretas, mas outras informações terão um 'lag' de 15 minutos.
ro_ro: Widgeturile pot actualiza afișajul în fiecare minut. Aceasta înseamnă că widget-urile pot afișa data și ora corecte, dar alte informații vor avea o „întârziere” de 15 minute.
zh_tw: 小工具可以每分鐘更新一次顯示內容。這意味著小工具可以顯示正確的日期與時間，但其他資訊將有 15 分鐘的「當機」。

source: Widgy Debug
fr_fr: Débogage Widgy
hr: Widgy Otklanjanje Pogrešaka
it_it: Debug Widgy
ja_jp: Widgy デバッグ
ko_kr: Widgy 디버그
pt_pt: Depuração Widgy
ro_ro: Depanare Widgy
zh_tw: Widgy 除錯

source: Widgy JSON copied to Pasteboard
de_de: Widgy-JSON wurde in die Zwischenablage kopiert
fr_fr: JSON Widgy copié dans le Presse-Papier
hr: Widgy JSON kopiran je na Pasteboard
it_it: Widgy JSON copiato negli appunti
ja_jp: WidgyのJSONをコピーしました
ko_kr: Widgy JSON이 Pasteboard에 복사되었습니다.
pt_pt: JSON do Widgy copiado para a Área de Transferência
ro_ro: JSON Widgy copiat în clipboard
zh_tw: Widgy JSON 已拷貝到補貼板

source: Widgy Publish Failed
de_de: Widgy Veröffentlichung fehlgeschlagen
fr_fr: Publication du Widgy échouée
hr: Objava Nije Uspijela
it_it: Pubblicazione Widgy non riuscita
ja_jp: Widgyの公開に失敗しました
ko_kr: Widgy 게시 실패
pt_pt: A Publicação Do Widgy Falhou
ro_ro: Publicare Widgy eșuată
zh_tw: Widgy 發佈失敗

source: Widgy Published
de_de: Widgy veröffentlicht
fr_fr: Widgy Publié
hr: Uspješna Objava
it_it: Widgy pubblicato
ja_jp: Widgyの公開
ko_kr: Widgy 게시
pt_pt: Widgy Publicado
ro_ro: Widgy publicat
zh_tw: Widgy 已發佈

source: Widgy Sizes
de_de: Widgy Größen
fr_fr: Tailles de Widgy
hr: Veličine Widgyja
it_it: Dimensioni Widgy
ja_jp: Widgyのサイズ
ko_kr: Widgy 크기
pt_pt: Tamanhos Grandes
ro_ro: Dimensiuni Widgy
zh_tw: Widgy 尺寸

source: Widgy doesn't support any third-party apps and doesn't integrate with their APIs.
de_de: Widgy unterstützt keine Apps von Drittanbietern und lässt sich nicht in deren APIs integrieren.
fr_fr: Widgy ne prend en charge aucune application tierce et n’intègre pas avec leurs API.
hr: Widgy ne podržava aplikacije trećih strana i ne integrira se s njihovim API-jima.
it_it: Widgy non supporta nessuna app di terze parti e non integra le loro API.
ja_jp: Widgyは、サードパーティアプリをサポートしておらず、APIとの統合も行っていません。
ko_kr: Widgy는 타사 앱을 지원하지 않으며 API와 통합되지 않습니다.
pt_pt: O Widgy não oferece suporte a aplicativos de terceiros e não se integra às APIs deles.
ro_ro: Widgy nu acceptă aplicații terțe și nu se integrează cu API-urile lor.
zh_tw: Widgy 不支援任何第三方 App並且不會整合它們的 API。

source: Widgy has all the necessary tools to make this as simple as possible. Just go to the 'Manage' tab, and tap on 'Set Transparent Background'.
de_de: Widgy hat alle notwendigen Werkzeuge, um dies so einfach wie möglich zu machen. Gehen Sie einfach auf die Registerkarte „Verwalten“ und tippen Sie auf „Transparenten Hintergrund festlegen“.
fr_fr: Widgy a tous les outils nécessaires pour rendre cela aussi simple que possible. Il suffit d'aller à l'onglet 'Gérer' et de taper 'Régler un Fond transparent'.
hr: Widgy ima sve potrebne alate da ovo učini što jednostavnijim. Samo idite na karticu "Upravljanje" i dodirnite "Postavi prozirnu pozadinu".
it_it: Widgy ha tutti gli strumenti necessari per renderlo il più semplice possibile. Vai nella scheda Gestisci e tocca Imposta sfondo trasparente.
ja_jp: Widgyは、これをできるだけ簡単にするために、必要なすべてのツールを備えています。「管理」タブに行き、「透明用背景を設定」をタップするだけです。
ko_kr: Widgy에는 이를 가능한 한 간단하게 만드는 데 필요한 모든 도구가 있습니다. '관리' 탭으로 이동하여 '투명 배경 설정'을 탭하세요.
pt_pt: Widgy tem todas as ferramentas necessárias para tornar isso o mais simples possível. Basta ir para a guia 'Gerenciar' e tocar em 'Definir plano de fundo transparente'.
ro_ro: Widgy are toate instrumentele necesare pentru a face acest lucru cât mai simplu posibil. Doar accesați fila „Gestionați” și atingeți „Setare fundal transparent”.
zh_tw: Widgy 擁有一切必需工具讓其變得儘可能簡單？只需前往「管理」Tab，然後輕按「設置透明桌布」。

source: Widgy imported!
de_de: Widgy importiert!
fr_fr: Widgy importé!
hr: Widgy uvezen!
it_it: Widgy importato!
ja_jp: Widgyをインポートしました！
ko_kr: Widgy 수입!
pt_pt: Widgy importado!
ro_ro: Widgy importat!
zh_tw: Widgy 已匯入

source: Widgy importing failed. Please make sure that you have a good internet connection.
de_de: Widgy-Import fehlgeschlagen. Bitte stelle sicher, dass du eine gute Internetverbindung hast.
fr_fr: L'importation du widget a échoué. Veuillez vous assurer que vous disposez d'une bonne connexion Internet.
hr: Uvoz nije uspio. Molimo vas pripazite da imate dobru internetsku vezu.
it_it: Importazione Widgy non riuscita. Assicurati di avere una buona connessione a internet.
ja_jp: Widgyのインポートに失敗しました。 インターネット接続が良好であることを確認してください。
ko_kr: Widgy 가져 오기에 실패했습니다. 인터넷 연결이 잘되어 있는지 확인하십시오.
pt_pt: A importação de Widgy foi mal-sucedida. Por favor, certifique-se de que você tem uma boa conexão à internet.
ro_ro: Importare Widgy eșuată. Vă rugăm să vă asigurați că aveți o conexiune bună la internet.
zh_tw: Widgy 匯入失敗。請確保你有良好的網際網路連線。

source: Widgy importing failed. Please try to import via a different source type.
de_de: Widgy-Import fehlgeschlagen. Bitte versuche, über einen anderen Quellen-Typ zu importieren.
fr_fr: L'importation du widget a échoué. Veuillez essayer d'importer via un autre type de source.
hr: Widgy uvoz nije uspio. Pokušajte uvesti putem druge vrste izvora.
it_it: Importazione Widgy non riuscita. Riprova utilizzando una fonte diversa.
ja_jp: Widgyのインポートに失敗しました。違うソースタイプでのインポートをお試しください。
ko_kr: Widgy 가져오기에 실패했습니다. 다른 소스 유형을 통해 가져오십시오.
pt_pt: A importação do Widgy falhou. Queira tentar importar via um diferente tipo de fonte.
ro_ro: Importare Widgy eșuată. Vă rugăm să încercați să importați printr-un alt tip de sursă.
zh_tw: Widgy 匯入失敗。請嘗試透過其他來源類型匯入。

source: Widgy isn't listed when I try to add it to the Home screen
de_de: Widgy wird nicht aufgeführt, wenn ich versuche, es zum Startbildschirm hinzuzufügen
fr_fr: Widgy n'est pas listée lorsque j'essaye de l'ajouter à l'écran d'accueil
hr: Widgy nije na popisu kada ga pokušam dodati na početni zaslon
it_it: Widgy non è nell’elenco di widget quando cerco di aggiungerlo alla home screen.
ja_jp: ホーム画面に追加しようとしたWidgyが表示されません
ko_kr: Widgy를 홈 화면에 추가하려고 하면 목록에 표시되지 않습니다.
pt_pt: Widgy não está listado quando tento adicioná-lo à tela inicial
ro_ro: Widgy nu este listat când încerc să-l adaug pe ecranul de pornire
zh_tw: 當我嘗試將其增加到主畫面時Widgy 沒有列出來。

source: Widgy will sort all Tap Actions alphabetically and use whatever comes up first.
de_de: Widgy sortiert alle Tap-Aktionen alphabetisch und verwendet dann, was als Erstes kommt.
hr: Widgy će sortirati sve radnje dodirom po abecedi i koristiti onu koja ispadne prva.
it_it: Widgy ordinerà tutte le azioni Tap in ordine alfabetico e utilizzerà ciò che compare per primo.
ja_jp: Widgyは、すべてのタップアクションをアルファベット順に並べ替え、一番最初に提示されたものを使用します。
ko_kr: Widgy 는 모든 탭 동작을 알파벳순으로 정렬하고 먼저 나오는 것을 사용합니다.
pt_pt: Widgy vai ordenar todas as acções por ordem alfabética e usar o que surgir primeiro.
ro_ro: Widgy va sorta toate acțiunile de atingere în ordine alfabetică și va folosi ce vine mai întâi.
zh_tw: Widgy 將按字母排序所有輕觸動作並使用最新出現的動作。

source: Width
de_de: Breite
fr_fr: Largeur
hr: Širina
it_it: Larghezza
ja_jp: 幅
ko_kr: 폭
pt_pt: Largura
ro_ro: Lățime
zh_tw: 寬度

source: Width Inset
de_de: Breite Einsatz
fr_fr: Encart Largeur
hr: Širina Umetka
it_it: Larghezza inserto
ja_jp: 余白 横
ko_kr: 좌우 여백 삽입
pt_pt: Largura Interior
ro_ro: Inserție lățime
zh_tw: 寬度插圖

source: Wind Direction (Cardinal)
de_de: Windrichtung (Kardinal)
fr_fr: Direction du vent (Cardinal)
hr: Smjer Vjetra (Kardinal)
it_it: Direzione del vento (cardinale)
ja_jp: 風向（方角）
ko_kr: 풍향 (Cardinal)
pt_pt: Direcção Do Vento (Cardeal)
ro_ro: Direcție vânt (cardinal)
zh_tw: 風向 (主風向)

source: Wind Direction (Degrees)
de_de: Windrichtung (Grad)
fr_fr: Direction du vent (degrés)
hr: Smjer Vjetra (Stupnjevi)
it_it: Direzione del vento (gradi)
ja_jp: 風向（度）
ko_kr: 풍향 (도)
pt_pt: Direcção Do Vento (Graus)
ro_ro: Direcție vânt (grade)
zh_tw: 風向 (度)

source: Wind Speed
de_de: Windgeschwindigkeit
hr: Brzina Vjetra
it_it: Velocità del vento
ja_jp: 風速
ko_kr: 풍속
pt_pt: Velocidade
ro_ro: Viteza vântului
zh_tw: 風速

source: Woodsign collects certain data through Widgy that may be considered personally identifiable, such as your unique device identifier.
de_de: Woodsign sammelt bestimmte Daten durch Widgy, die als persönlich identifizierbar angesehen werden können, wie z.B. deine eindeutige Gerätekennung.
fr_fr: Woodsign collecte certaines données à travers Widgy qui peuvent être considérées comme personnelles, comme votre identifiant unique d'appareil.
hr: Woodsign putem Widgyja prikuplja određene podatke koji se mogu smatrati osobno identificirajučim, poput vašeg jedinstvenog identifikatora uređaja.
it_it: Woodsign raccoglie alcuni dati tramite Widgy, che potrebbero essere considerati personali, come l'identificativo univoco del dispositivo.
ja_jp: Woodsignは、Widgyを介して、デバイスIDなど、個人を特定できると見なされる可能性のある特定のデータを収集する場合があります。
ko_kr: Woodsign은 기기의 식별자와 같이 귀하가 식별될 수 있는 데이터를 수집할 수 있습니다.
pt_pt: A Woodsign coleta determinados dados por meio do Widgy que podem ser considerados pessoalmente identificáveis, como o identificador exclusivo do seu dispositivo.
ro_ro: Woodsign colectează anumite date prin Widgy care pot fi considerate identificabile personal, cum ar fi identificatorul dvs. unic de dispozitiv.
zh_tw: Woodsign 透過 Widgy 蒐集了某些可能視為個人身分的資料，例如你的唯一裝置識別符。

source: Woodsign may use third-party services to collect data about your device and your usage of Widgy and use it to improve the application experience and stability.
de_de: Woodsign könnte Dienste von Drittanbietern nutzen, um Daten über dein Gerät und deine Nutzung von Widgy zu sammeln, und diese nutzen, um das Anwendungserlebnis und die Stabilität zu verbessern.
fr_fr: Woodsign peut utiliser des services tiers pour collecter des données à propos de votre appareil et les utiliser pour améliorer l'expérience et la stabilité de l'application.
hr: Woodsign može koristiti usluge trećih strana za prikupljanje podataka o vašem uređaju i vašoj upotrebi Widgyja te ga koristiti za poboljšanje iskustva i stabilnosti aplikacije.
it_it: Woodsign può utilizzare servizi di terze parti per raccogliere dati sul dispositivo e sull'utilizzo di Widgy, e utilizzarli per migliorarne l'esperienza e la stabilità dell'app.
ja_jp: Woodsignは、アプリケーションの安定性やユーザーエクスペリエンスの向上のために、サードパーティのサービスを使用して、デバイスとWidgyの使用状況に関するデータを収集する場合があります。
ko_kr: Woodsign는 서드파티 서비스를 이용하여 귀하의 기기와 Widgy 사용에 관한 데이터를 수집하며, 이를 안정성과 사용 경험을 개선하는데 이용할 수 있습니다.
pt_pt: A Woodsign pode usar serviços de terceiros para coletar dados sobre seu dispositivo e seu uso do Widgy e usá-los para melhorar a experiência e a estabilidade do aplicativo.
ro_ro: Woodsign poate utiliza servicii terțe pentru a colecta date despre dispozitivul dvs. și despre utilizarea dvs. a Widgy și să le utilizeze pentru a îmbunătăți experiența și stabilitatea aplicației.
zh_tw: Woodsign 可能使用第三方服務去蒐集有關你的裝置與 Widgy 使用情況的資料，並使用它們來改善應用程式的體驗和穩定性。

source: Wrong password!
de_de: Falsches Passwort!
fr_fr: Mauvais mot de passe !
hr: Pogrešna lozinka!
it_it: Password errata!
ja_jp: パスワードが違います
ko_kr: 잘못된 비밀번호!
pt_pt: Senha incorreta!
ro_ro: Parola gresita!
zh_tw: 密碼有誤！

source: X Position
fr_fr: Position X
hr: X Pozicija
it_it: Posizione X
ja_jp: 位置 横
ko_kr: X 위치
pt_pt: X Posição
ro_ro: Poziția X
zh_tw: X 軸位置

source: Y Position
fr_fr: Position Y
hr: Y Pozicija
it_it: Posizione Y
ja_jp: 位置 縦
ko_kr: Y 위치
pt_pt: Y Posição
ro_ro: Poziția Y
zh_tw: Y 軸位置

source: Year
de_de: Jahr
fr_fr: Année
hr: Godina
it_it: Anno
ja_jp: 年
ko_kr: 년도
pt_pt: Ano
ro_ro: An
zh_tw: 年份

source: Year (Fraction)
de_de: Jahr (Bruchteil)
fr_fr: Année (Fraction)
hr: Godina (Razlomak)
it_it: Anno (frazione)
ja_jp: 年（分数）
ko_kr: 연도 (분수)
pt_pt: Ano (Fração)
ro_ro: An (fracție)
zh_tw: 年（分數）

source: Year (Percentage)
de_de: Jahr (Prozent)
fr_fr: Année (pourcentage)
hr: Godina (Postotak)
it_it: Anno (percentuale)
ja_jp: 年（％）
ko_kr: 연도 (백분율)
pt_pt: Ano (Percentagem)
ro_ro: An (procent)
zh_tw: 年份（百分率）

source: Years Since Date
de_de: Jahre seit Datum
fr_fr: Années Depuis La Date
hr: Godina Od Datuma
it_it: Anni dalla data
ja_jp: 日付からの年数
ko_kr: 날짜 이후 년
pt_pt: Anos Desde A Data
ro_ro: Ani De La Data
zh_tw: 自日期已過 (年)

source: Yellow
de_de: Gelb
fr_fr: Jaune
hr: Žuta
it_it: Giallo
ja_jp: イエロー
ko_kr: 노란색
pt_pt: Amarelo
ro_ro: Galben
zh_tw: 黃色

source: You can disable Always On Display from the Watch Settings menu. Open the Settings app on your Apple Watch, go to Display & Brightness, and toggle the 'Always On' option.
de_de: Sie können „Always On Display“ im Menü „Uhreinstellungen“ deaktivieren. Öffnen Sie die App „Einstellungen“ auf Ihrer Apple Watch, gehen Sie zu „Anzeige & Helligkeit“ und aktivieren Sie die Option „Immer an“.
fr_fr: Vous pouvez désactiver Toujours Sur L'Écran depuis le menu Paramètres Watch. Ouvrez l'application Paramètres sur votre montre Apple, allez à Affichage & Luminosité, et basculez l'option 'Toujours Activé'.
hr: Možete onemogućiti Always On Display u izborniku Postavke sata. Otvorite aplikaciju Postavke na Apple Watchu, idite na Zaslon i svjetlina i uključite opciju 'Uvijek uključeno'.
it_it: Puoi Disabilitare Il Display Always On Di Apple Watch. Vai In Display E Luminosità E Spegni Sempre Acceso.
ja_jp: Watchアプリの「設定」メニューから「常にオン」を無効にすることができます。Apple Watch用の「設定」アプリを開き、「画面表示と明るさ」に移動して、「常にオン」オプションを切り替えます。
ko_kr: 시계 설정 메뉴에서 Always On Display를 비활성화할 수 있습니다. Apple Watch에서 설정 앱을 열고 디스플레이 및 밝기로 이동하여 '항상 켜기' 옵션을 토글합니다.
pt_pt: Você pode desativar Always On Display no menu Configurações do relógio. Abra o aplicativo Configurações no seu Apple Watch, vá para Tela e brilho e alterne a opção 'Sempre ligado'.
ro_ro: Puteți dezactiva Always On Display din meniul Setări ceas. Deschideți aplicația Setări pe Apple Watch, accesați Afișare și luminozitate și comutați opțiunea „Întotdeauna pornit”.
zh_tw: 你可以從 Watch 的設定選單中停用 Always On Display「息屏顯示」。在你的 Apple Watch 上開啟設定 App ，前往「顯示與亮度」，然後切換 「Always On」選項。

source: You can easily customize the font and colors of the assigned Widgy.
de_de: Sie können die Schriftart und die Farben des zugewiesenen Widgys ganz einfach anpassen.
fr_fr: Vous pouvez facilement personnaliser la police et les couleurs du Widgy attribué.
hr: Možete jednostavno prilagoditi font i boje dodijeljenog Widgyja.
it_it: Puoi personalizzare il carattere e i colori del Widgy assegnato.
ja_jp: Widgyに設定されているフォントやカラーを、簡単にカスタマイズすることができます。
ko_kr: 할당된 Widgy의 글꼴과 색상을 쉽게 사용자 지정할 수 있습니다.
pt_pt: Você pode personalizar facilmente a fonte e as cores do Widgy atribuído.
ro_ro: Puteți personaliza cu ușurință fontul și culorile Widgy-ului atribuit.
zh_tw: 你可以輕鬆為已分配的 Widgy 自訂字體以及色彩。

source: You can resize the drawer to any size.
de_de: Du kannst die Größe des unteren Kastens beliebig ändern.
fr_fr: Vous pouvez redimensionner le tiroir à n'importe quelle taille.
hr: Možete promjeniti veličinu ladice u bilo koju veličinu.
it_it: È possibile ridimensionare il cassetto a qualsiasi dimensione.
ja_jp: ドロワーは任意のサイズに変更できます。
ko_kr: 서랍의 크기를 원하는대로 조정할 수 있습니다.
pt_pt: É possível redimensionar a gaveta para qualquer tamanho.
ro_ro: Puteți redimensiona sertarul la orice dimensiune.
zh_tw: 你可以將抽屜調整為任意尺寸。

source: Your Device
de_de: Dein Gerät
fr_fr: Votre appareil
hr: Tvoj Uređaj
it_it: Il tuo dispositivo
ja_jp: お使いのデバイス
ko_kr: 귀하의 장치
pt_pt: O seu Dispositivo
ro_ro: Dispozitivul dvs.
zh_tw: 你的裝置

source: Your Name
de_de: Dein Name
fr_fr: Votre nom
hr: Tvoje Ime
it_it: Il tuo nome
ja_jp: あなたの端末の名前
ko_kr: 당신의 이름
pt_pt: O Seu Nome
ro_ro: Numele dvs.
zh_tw: 你的名字

source: Your Time Zone
de_de: Deine Zeitzone
fr_fr: Votre Fuseau horaire
hr: Vaša Vremenska Zona
it_it: Il tuo fuso orario
ja_jp: 現在のタイムゾーン
ko_kr: 현재 시간대
pt_pt: O Seu Fuso Horário
ro_ro: Fusul dvs. orar
zh_tw: 你的時區

source: Your Widgys
de_de: Deine Widgys
fr_fr: Vos Widgy
hr: Tvoji Widgyji
it_it: I tuoi Widgys
ja_jp: あなたのWidgys
ko_kr: 귀하의 Widgy
pt_pt: Os seus Widgys
ro_ro: Widgy-urile dvs.
zh_tw: 你的 Widgy

source: Yours
de_de: Deine
fr_fr: Les Vôtres
hr: Tvoje
it_it: Tuoi
ja_jp: ユアーズ
ko_kr: 당신 것
pt_pt: Seu
ro_ro: A ta
zh_tw: 你的

source: Zip Code
de_de: Postleitzahl
fr_fr: Code Postal
hr: Poštanski Broj
it_it: Codice postale
ja_jp: 郵便番号
ko_kr: 우편번호 (Zip Code)
pt_pt: Código Postal
ro_ro: Cod poștal
zh_tw: 郵遞區號

source: Zipping Failed
de_de: Komprimieren fehlgeschlagen
fr_fr: Échec de Zip
hr: Zipovanje nije uspjelo
it_it: Compressione Fallita
ja_jp: ジッピングの失敗
ko_kr: 압축 실패
pt_pt: Falha ao compactar
ro_ro: Arhivarea a eșuat
zh_tw: 壓縮失敗

source: Zoom
hr: Zumiranje
ja_jp: 拡大／縮小
ko_kr: 줌
pt_pt: Ampliar
zh_tw: 縮放
