Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: My Live Timer doesn't show up correctly.
de_de: Mein Live-Timer wird nicht richtig angezeigt.
fr_fr: Ma minuterie en direct ne s'affiche pas correctement.
hr: Moj mjerač vremena ima problema.
it_it: Il mio timer non viene visualizzato correttamente.
ja_jp: ライブタイマーが正しく表示されません。
ko_kr: 내 라이브 타이머가 올바르게 표시되지 않습니다.
pt_pt: O meu temporizador não aparece correctamente.
ro_ro: Timpul meu real nu apare corect.
zh_tw: 我的實時計時器顯示不正常。

source: My widget won't reload / Widget is stuck / Widget looks broken / Widget is not loaded correctly
de_de: Mein Widget lädt nicht neu / Widget hängt / Widget sieht kaputt aus / Widget wird nicht richtig geladen
fr_fr: Mon widget ne se recharge pas/est bloqué/semble être brisé/n'est pas chargé correctement
hr: Moj widget se neće ponovno učitati / Widget je zaglavljen / Widget izgleda pokvaren / Widget nije ispravno učitan
it_it: Il mio widget non si aggiorna / è bloccato / non funziona correttamente
ja_jp: ウィジェットが再読み込みされない／ウィジェットが動かない／ウィジェットが壊れているように見える／ウィジェットが正しく読み込まれない
ko_kr: 내 위젯이 다시 로드되지 않음/위젯이 멈춤/위젯이 깨져 보임/위젯이 올바르게 로드되지 않음
pt_pt: Meu widget não recarrega / Widget está travado / Widget parece quebrado / Widget não está carregado corretamente
ro_ro: Widgetul meu nu se va reîncărca / Widgetul este blocat / Widgetul pare stricat / Widgetul nu este încărcat corect
zh_tw: 我的小工具不重載/小工具當機/小工具像是損壞了/小工具未正確載入

source: N/A
hr: Nema Podataka
it_it: N / D
ja_jp: 該当なし
ko_kr: 해당 없음
pt_pt: N / D
ro_ro: Indisponibil

source: NASA APoD - Image Description
de_de: NASA APoD - Bild-Beschreibung
fr_fr: NASA APoD - Description D'Image (EN)
hr: NASA APoD - Opis Slike
it_it: NASA APoD - descrizione immagine
ja_jp: NASA 今日の天文写真 説明〔英語〕
ko_kr: NASA APoD-이미지 설명
pt_pt: NASA APoD - Descrição da Imagem
ro_ro: NASA APoD - Descriere imagine
zh_tw: NASA APoD (每日天文一圖) — 圖片描述

source: NASA APoD - Image Name
de_de: NASA APoD - Bild-Name
fr_fr: NASA APoD - Nom D'Image
hr: NASA APoD - Ime Slike
it_it: NASA APoD - nome immagine
ja_jp: NASA 今日の天文写真 画像名〔英語〕
ko_kr: NASA APoD-이미지 이름
pt_pt: NASA APoD - Nome da Imagem
ro_ro: NASA APoD - Nume imagine
zh_tw: NASA APoD (每日天文一圖) — 圖片名稱

source: NASA Astronomy Picture of the Day
fr_fr: Image Astronomique Du Jour De La NASA (NASA APod)
hr: NASA Slika Dana
it_it: NASA Astronomy - immagine del giorno
ja_jp: NASA 今日の天文写真
ko_kr: 오늘의 NASA 천문학 사진
pt_pt: NASA - Imagem Astronómica do Dia
ro_ro: NASA Imaginea astronomică a zilei
zh_tw: NASA 每日天文一圖

source: Name
fr_fr: Nom
hr: Ime
it_it: Nome
ja_jp: 名前
ko_kr: 이름
pt_pt: Nome
ro_ro: Nume
zh_tw: 名稱

source: Name Day Country
de_de: Namenstag Land
fr_fr: Pays De Fête Du Jour
hr: Zemlja Za Imendan
it_it: Paese nome dei giorni
ja_jp: 聖名祝日の国名
ko_kr: 이름 일 국가
pt_pt: Nome País Do Dia
ro_ro: Țară zi onomastică
zh_tw: 命名日地區

source: Name Days
de_de: Namenstage
fr_fr: Fête du jour
hr: Imendani
it_it: Nome dei giorni
ja_jp: 聖名祝日
ko_kr: 이름 일
pt_pt: Nome Dias
ro_ro: Zile onomastice
zh_tw: 命名日

source: Nature
de_de: Natur
hr: Priroda
it_it: Natura
ja_jp: 自然
ko_kr: 자연
pt_pt: Natureza
ro_ro: Natură
zh_tw: 自然

source: Nausea
de_de: Übelkeit
fr_fr: Nausée
hr: Mučnina
ja_jp: 吐き気
ko_kr: 메스꺼움
pt_pt: Náusea
ro_ro: Greață
zh_tw: 噁心

source: Needle Fine Offset
de_de: Nadelversatz (fein)
fr_fr: Décalage de fin d'aiguille
hr: Precizan Pomak Igle
it_it: Fine Offset punta
ja_jp: 針 末端の位置
ko_kr: 바늘 끝 오프셋
pt_pt: Posição Fina Da Agulha
ro_ro: Decalaj fin ac
zh_tw: 指針微調位移

source: Needle Image
de_de: Nadelbild
fr_fr: Image d'aiguille
hr: Slika Igle
it_it: Immagine punta
ja_jp: 針 デザイン
ko_kr: 바늘 이미지
pt_pt: Imagem Da Agulha
ro_ro: Imagine ac
zh_tw: 指針圖

source: Needle Offset
de_de: Nadelversatz
fr_fr: Décalage d'aiguille
hr: Pomak Igle
it_it: Offset punta
ja_jp: 針 位置
ko_kr: 바늘 오프셋
pt_pt: Deslocamento Da Agulha
ro_ro: Decalaj ac
zh_tw: 指針位移

source: Needle Scale X
de_de: Nadelskalierung X
fr_fr: Échelle X D'Aiguille
hr: Širina Igle
it_it: Scala punta X
ja_jp: 針のサイズ 幅
ko_kr: 바늘 스케일 X
pt_pt: Escala Da Agulha X
ro_ro: Dimensiune ac X
zh_tw: 指針比例 X 軸

source: Needle Scale Y
de_de: Nadelskalierung Y
fr_fr: Échelle Y D'Aiguille
hr: Visina Igle
it_it: Scala punta Y
ja_jp: 針のサイズ 長さ
ko_kr: 바늘 스케일 Y
pt_pt: Escala Da Agulha Y
ro_ro: Dimensiune ac Y
zh_tw: 指針比例 Y 軸

source: Needle Tint
de_de: Nadelfarbton
fr_fr: Teinte d'aiguille
hr: Boja Igle
it_it: Tinta punta
ja_jp: 針 カラー
ko_kr: 바늘 색
pt_pt: Tintura Da Agulha
ro_ro: Nuanță ac
zh_tw: 指針上色

source: Needles
de_de: Nadeln
fr_fr: Aiguilles
hr: Igle
it_it: Punte
ja_jp: 針 一覧
ko_kr: 바늘
pt_pt: Agulha
ro_ro: Ace
zh_tw: 指針

source: Neighborhood
de_de: Nachbarschaft
fr_fr: Voisinage
hr: Susjedstvo
it_it: Quartiere
ja_jp: 近隣
ko_kr: 지역
pt_pt: Bairro
ro_ro: Cartier
zh_tw: 街區

source: New Month Color
de_de: Neuer Monat Farbe
fr_fr: Couleur Du Nouveau Mois
hr: Boja Novog Mjeseca
it_it: Colore nuovo mese
ja_jp: 月初め カラー
ko_kr: 새 달 색
pt_pt: Cor Do Novo Mês
ro_ro: Culoare lună nouă
zh_tw: 新月份色彩

source: New Month Height
de_de: Neuer Monat Höhe
fr_fr: Hauteur du nouveau mois
hr: Visina Novog Mjeseca
it_it: Altezza nuovo mese
ja_jp: 月初め 下線の高さ
ko_kr: 새 달 높이
pt_pt: Altura Do Mês Novo
ro_ro: Înălțime lună nouă
zh_tw: 新月份高度

source: Newest
de_de: Neueste
fr_fr: Les plus récents
hr: Najnoviji
it_it: Più recenti
ja_jp: 新しい順
ko_kr: 가장 새로운
pt_pt: Visitante
ro_ro: Cele mai noi
zh_tw: 最新

source: News
de_de: Nachrichten
fr_fr: Actualités
hr: Novosti
it_it: Notizie
ja_jp: ニュース
ko_kr: 뉴스
pt_pt: Notícias
ro_ro: Știri
zh_tw: 新聞

source: Night Sweats
de_de: Nachtschweiß
fr_fr: Sueurs Nocturnes
hr: Noćno Znojenje
it_it: Sudorazioni notturne
ja_jp: 寝汗
ko_kr: 밤 땀
pt_pt: Suores Nocturnos
ro_ro: Transpirații Nocturne
zh_tw: 夜間盜汗

source: No Purchases Have Been Restored
de_de: Es wurden keine Käufe wiederhergestellt
fr_fr: Aucun achats n'a été restauré
hr: Kupnje nisu obnovljene
it_it: Nessun Acquisto È Stato Ripristinato
ja_jp: 購入履歴がありません
ko_kr: 구매 항목이 복원되지 않았습니다.
pt_pt: Nenhuma compra foi restaurada
ro_ro: Nicio achiziție nu a fost restaurată
zh_tw: 沒有復原任何購買

source: No data is being collected.
de_de: Es werden keine Daten gesammelt.
fr_fr: Aucune donnée n'est collectée.
hr: Nikakvi podaci se ne prikupljaju.
it_it: Nessun dato viene raccolto.
ja_jp: データは収集されません。
ko_kr: 데이터가 수집되지 않습니다.
pt_pt: Não estão a ser recolhidos dados.
ro_ro: Nu sunt colectate date.
zh_tw: 未蒐集任何資料。

source: No results
de_de: Keine Ergebnisse
fr_fr: Aucun résultat
hr: Bez rezultata
it_it: Nessun risultato
ja_jp: 結果なし
ko_kr: 결과 없음
pt_pt: Sem resultados
ro_ro: Niciun rezultat
zh_tw: 查無此項

source: No subscriptions or hidden fees, just a one-time purchase
de_de: Keine Abonnements oder versteckten Gebühren, nur ein einmaliger Kauf
fr_fr: Aucun abonnement ou frais cachés, juste un achat unique
hr: Bez pretplate ili skrivenih naknada, samo jednokratna kupnja
it_it: Nessun abbonamento o costi nascosti, un solo e unico pagamento
ja_jp: サブスクリプションや手数料などはなく、1回限りの購入です
ko_kr: 구독 또는 숨겨진 수수료가 없으며, 일회성 구매입니다.
pt_pt: Sem assinaturas ou taxas ocultas, apenas uma única compra
ro_ro: Fără abonamente sau costuri ascunse, doar o singură achiziție
zh_tw: 不含訂閱或隱藏費用，只需一次性購買

source: Note
de_de: Anmerkung
hr: Bilješka
it_it: Nota
ja_jp: メモ欄
ko_kr: 참고
pt_pt: Notar
ro_ro: Notă
zh_tw: 筆記

source: Note that Javascript is executed via an invisible Safari browser, so if the server doesn't support CORS, fetch won't work.
de_de: Beachten Sie, dass Javascript über einen unsichtbaren Safari-Browser ausgeführt wird. Wenn der Server CORS also nicht unterstützt, funktioniert der Abruf nicht.
fr_fr: Notez que JavaScript est exécuté via un navigateur Safari invisible, donc si le serveur ne prend pas en charge CORS, fetch ne fonctionnera pas.
hr: Imajte na umu da se Javascript izvršava putem nevidljivog preglednika Safari, pa ako poslužitelj ne podržava CORS, dohvaćanje neće raditi.
it_it: Ricorda che Javascript è eseguito tramite un browser Safari invisibile, se il server non supporta CORS, il fetch potrebbe non avvenire.
ja_jp: Javascriptは不可視のSafariブラウザを介して実行されるので、サーバーがCORSをサポートしていない場合、フェッチは動作しないことに注意してください。
ko_kr: Javascript는 보이지 않는 Safari 브라우저를 통해 실행되므로 서버가 CORS를 지원하지 않으면 가져오기가 작동하지 않습니다.
pt_pt: Observe que o Javascript é executado por meio de um navegador Safari invisível, portanto, se o servidor não suportar CORS, a busca não funcionará.
ro_ro: Rețineți că Javascript este executat printr-un browser Safari invizibil, deci dacă serverul nu acceptă CORS, preluarea nu va funcționa.
zh_tw: 謹記，JavaScript 會透過不可見的 Safari 瀏覽器執行，所有如果伺服器不支援 CORS，不能進行提取。

source: Note that in small-sized widgets the whole widget is just one Tap Action.
de_de: Beachte, dass in kleinen Widgets das gesamte Widget nur eine einzige Tap-Aktion ist.
fr_fr: À noter que dans les widgets de petite taille, l'ensemble du widget n'est qu'une Action De Toucher.
hr: Imajte na umu da je u malim widgetima cijeli widget samo jedna akcija.
it_it: Ricorda che nei widget piccoli, l'intera superfice è una sola azione.
ja_jp: 小さいサイズの場合、ウィジェット全体でタップアクションを1つしか使用できません。ご了承ください。
ko_kr: 작은 크기의 위젯에서 전체 위젯은 하나의 탭 동작 일뿐임을 참고하십시오.
pt_pt: Note-se que em widgets de tamanho pequeno, o widget inteiro é apenas uma Ação de Toque.
ro_ro: Rețineți că, în widgeturile mici, întregul widget reprezintă o singură acțiune de atingere.
zh_tw: 請注意，在小尺寸的小工具中，整個小工具只是一個 “輕觸動作”。

source: Note that tipping DOESN'T unlock Widgy slots!
de_de: Beachte, dass ein Trinkgeld KEINE Widgy-Slots freischaltet!
fr_fr: À noter que les pourboires ne déverrouillent pas les emplacements Widgy !
hr: Imajte na umu da donacija NE otključava Widgy utore!
it_it: Ricorda che le mance NON sbloccano slot Widgy!
ja_jp: ですが、どうかご注意ください。チップではWidgyの追加スロットのロックは、解除されません！
ko_kr: 팁은 Widgy 슬롯을 잠금 해제하지 않습니다!
pt_pt: Tenha em atenção que dar gorjetas NÃO desbloqueia espaços Widgy!
ro_ro: Rețineți că donațiile NU deblochează sloturi Widgy!
zh_tw: 請注意，給小費並不會解鎖 Widgy 工具槽！

source: Note that using both Dark and Light Mode will increase the memory consumption of the widget.
de_de: Beachte, dass die Verwendung von sowohl Dark-Mode als auch Hell-Modus den Arbeitsspeicherverbrauch des Widgets erhöht.
fr_fr: À noter que l'utilisation à la fois du mode sombre et du mode clair augmentera la consommation de mémoire du widget.
hr: Obratite pažnju da ako se koriste oba moda, widget koristi više memorije.
it_it: Ricorda che utilizzando sia la modalità dark che light, il consumo di memoria del widget aumenterà.
ja_jp: ダークモードとライトモードの両方を使用すると、ウィジェットのメモリ消費量が増えます。ご注意ください。
ko_kr: 어두운 모드와 밝은 모드를 모두 사용하면 위젯의 메모리 소비가 증가한다는 점에 유의하십시오.
pt_pt: Note que usando tanto o Modo escuro quanto o modo de luz irá aumentar o consumo de memória do widget.
ro_ro: Rețineți că utilizarea modului întunecat și a modului luminos va crește consumul de memorie al widgetului.
zh_tw: 請注意，同時使用深色與淺色模式會增加小工具的記憶體消耗。

source: Notes
de_de: Anmerkungen
hr: Bilješke
it_it: Note
ja_jp: メモ
ko_kr: 비고
pt_pt: Notas
ro_ro: Notițe
zh_tw: 備忘錄

source: Now Playing No Data
de_de: "Jetzt läuft" Keine Daten
fr_fr: Lecture en cours sans données
hr: 'Trenutno Svira' Nema Podataka
it_it: Ora in riproduzione - nessun dato
ja_jp: データなし（再生中の曲）
ko_kr: 지금 재생중인 데이터 없음
pt_pt: A Tocar Agora Sem Dados
ro_ro: Lipsă date În redare
zh_tw: 正在播放暫無資料

source: Number Of Alcoholic Beverages
de_de: Anzahl Der Alkoholischen Getränke
fr_fr: Nombre De Boissons Alcoolisées
hr: Broj Alkoholnih Pića
it_it: Numero bevande alcoliche
ja_jp: 飲酒量
ko_kr: 알콜 음료의 수
pt_pt: Número De Bebidas Alcoólicas
ro_ro: Numărul De Băuturi Alcoolice
zh_tw: 酒精飲料的數量

source: Number Of Times Fallen
de_de: Stürze
fr_fr: Nombre de fois Tombé
hr: Broj Padova
it_it: Numero cadute
ja_jp: 転倒回数
ko_kr: 떨어진 횟수
pt_pt: Número de Quedas
ro_ro: Număr de căzături
zh_tw: 跌倒次數

source: NumberAPI - Date
de_de: NumberAPI - Datum
hr: NumberAPI - Datum
it_it: NumberAPI - data
ja_jp: NumberAPI（数字について） 日付〔英語〕
ko_kr: NumberAPI-날짜
pt_pt: NumberAPI - Data
ro_ro: NumberAPI - Dată
zh_tw: NumberAPI — 日期

source: NumberAPI - Math
de_de: NumberAPI - Mathe
fr_fr: NumberAPI - Maths
hr: NumberAPI - Matematika
it_it: NumberAPI - matematica
ja_jp: NumberAPI（数字について） 数学〔英語〕
ko_kr: NumberAPI-수학
pt_pt: NumberAPI - Matemática
ro_ro: NumberAPI - Matematică
zh_tw: NumberAPI — 數學

source: NumberAPI - Trivia
hr: NumberAPI - Kvizovi
it_it: NumberAPI - curiosità
ja_jp: NumberAPI（数字について） トリビア〔英語〕
ko_kr: NumberAPI-퀴즈
pt_pt: NumberAPI - Curiosidades
zh_tw: NumberAPI — 冷知識

source: NumberAPI - Year
de_de: NumberAPI - Jahr
fr_fr: NumberAPI - année
hr: NumberAPI - Godina
it_it: NumberAPI - anno
ja_jp: NumberAPI（数字について） 年〔英語〕
ko_kr: NumberAPI-연도
pt_pt: NumberAPI - Ano
ro_ro: NumberAPI - An
zh_tw: NumberAPI — 年

source: Object Alpha
de_de: Objekt Alpha
fr_fr: Alpha D'Objet
hr: Prozirnost
it_it: Oggetto alpha
ja_jp: 不透明度
ko_kr: 개체 투명도
pt_pt: Alfa do Objeto
ro_ro: Opacitate obiect
zh_tw: 對象 Alpha

source: Objects
de_de: Objekte
fr_fr: Objets
hr: Objekti
it_it: Oggetti
ja_jp: オブジェクト
ko_kr: 객체
pt_pt: Objetos
ro_ro: Obiecte
zh_tw: 對象

# Objects &amp; Tools
source: Objects & Tools
de_de: Objekte & Tools
fr_fr: Objets & outils
hr: Objekti I Alati
it_it: Oggetti e strumenti
ja_jp: オブジェクトとツール
ko_kr: 개체 및 도구
pt_pt: Objetos e ferramentas
ro_ro: Obiecte și instrumente
zh_tw: 對象 & 工具

source: Ocean
de_de: Ozean
fr_fr: Océan
it_it: Oceano
ja_jp: 海
ko_kr: 바다
pt_pt: Oceano
zh_tw: 海洋

source: Octagon
de_de: Achteck
fr_fr: Octogone
hr: Osmerokut
it_it: Ottagono
ja_jp: 八角形
ko_kr: 팔각형
pt_pt: Octogono
ro_ro: Octogon
zh_tw: 八邊形

source: Octagon (Rotated)
de_de: Achteck (Gedreht)
fr_fr: Octogone (pivoté)
hr: Osmerokut (Rotiran)
it_it: Ottagono (ruotato)
ja_jp: 八角形（回転）
ko_kr: 팔각형(회전)
pt_pt: Octógono (Rodado)
ro_ro: Octogon (rotit)
zh_tw: 八邊形 (旋轉)

source: Odd
de_de: Ungerade
fr_fr: Étrange
hr: Neparni
it_it: Dispari
ja_jp: 奇数
ko_kr: 홀수
pt_pt: Impar
ro_ro: Ciudat
zh_tw: 古怪

source: Official Joke API - Punchline
fr_fr: Official Joke API - Punchline (EN)
hr: Official Joke API - Šala
it_it: Api scherzo ufficiale - punchline
ja_jp: Official Joke API（ジョーク） オチ〔英語〕
ko_kr: 공식 농담 API-Punchline
pt_pt: Official Joke API - Conclusão da Piada
ro_ro: API-ul oficial de glume - Poantă
zh_tw: Official Joke API - Punchline (笑話)

source: Official Joke API - Setup
fr_fr: Official Joke API - Configuration
hr: Official Joke API - Uvod
it_it: Ufficiale scherzo API - setup
ja_jp: Official Joke API（ジョーク） フリ〔英語〕
ko_kr: Official Joke API-설정
pt_pt: Official Joke API - Configuração
ro_ro: API-ul oficial de glume - Pregătire
zh_tw: Official Joke API - Setup (笑話)

source: Oldest
de_de: Älteste
fr_fr: Les plus anciens
hr: Najstariji
it_it: Meno recenti
ja_jp: 古い順
ko_kr: 가장 오래된
pt_pt: Antigo
ro_ro: Cele mai vechi
zh_tw: 最舊

source: On/Off Switch Labels
de_de: Ein/Aus-Beschriftungen
fr_fr: Légendes De Fonctionnement Activé/Désactivé
hr: Oznake Prekidača Za Uključivanje/Isključivanje
it_it: Etichette interruttori ON / OFF
ja_jp: オン／オフ スイッチラベル
ko_kr: 켬/끔 라벨
pt_pt: Etiquetas Dos Comutadores Ligados/Desligados
ro_ro: Etichete activare/dezactivare
zh_tw: 開啟/關閉標籤

source: Onboarding tutorials will be shown again.
de_de: Onboarding-Tutorials werden erneut angezeigt werden.
fr_fr: Les didacticiels d'accueil seront à nouveau affichés.
hr: Tutoriali će se ponovo prikazati.
it_it: Il tutorial verrà mostrato nuovamente.
ja_jp: 初回起動時のチュートリアルをもう一度表示します。
ko_kr: 시작하기 자습서가 다시 표시됩니다.
pt_pt: Os tutoriais de Introdução serão mostrados novamente.
ro_ro: Tutorialele de introducere vor fi afișate din nou.
zh_tw: 入門教學將再次顯示。

source: Only Primary
de_de: Nur Primäre
fr_fr: Seulement primaire
hr: Samo Primarno
it_it: Solo primario
ja_jp: 第1目盛りのみ
ko_kr: 첫번째로 고정
pt_pt: Apenas Primário
ro_ro: Numai primar
zh_tw: 僅主要

source: Only Secondary
de_de: Nur Sekundäre
fr_fr: Seulement Secondaire
hr: Samo Sekundarno
it_it: Solo secondario
ja_jp: 第2目盛りのみ
ko_kr: 두번째로 고정
pt_pt: Apenas Secundário
ro_ro: Numai secundar
zh_tw: 僅次要

source: Opaque
de_de: Opak
hr: Neprozirno
it_it: Opaco
ja_jp: 不透明
ko_kr: 불투명
pt_pt: Opaco
ro_ro: Opac
zh_tw: 不透明

source: Open URL
de_de: URL öffnen
fr_fr: Ouvrir l'URL
hr: Otvori URL
it_it: Apri URL
ja_jp: URLを開く
ko_kr: URL 열기
pt_pt: Abrir URL
ro_ro: Deschideți URL
zh_tw: 開啟 URL

source: Open the Watch app on your iPhone, then go to General/Wake Screen/Return to Clock and pick 'After 1 Hour'. This will give Watchy an hour of screen time.
de_de: Öffnen Sie die Watch-App auf Ihrem iPhone, gehen Sie dann zu Allgemein/Weckbildschirm/Zurück zur Uhr und wählen Sie „Nach 1 Stunde“. Dadurch erhält Watchy eine Stunde Bildschirmzeit.
fr_fr: Ouvrez l'application Watch sur votre iPhone, puis allez à Général/Écran de réveil/Retourner à l’horloge et choisissez 'Après 1 Heure.' Cela donnera à Watchy une heure de temps d’écran.
hr: Otvorite aplikaciju Watch na svom iPhoneu, zatim idite na Općenito/Zaslon za buđenje/Povratak na sat i odaberite "Nakon 1 sata". To će Watchyju dati sat vremena pred ekranom.
it_it: Apri L’app Watch Su iPhone, Vai In Generali / Schermo / Torna Ad Orologio E Scegli Dopo 1 Ora. Questo darà a Watchy un ora di schermo acceso.
ja_jp: iPhoneでWatchアプリを開き、「一般」／「時計に戻る」から「1時間後」を選択します。これでWatchyに1時間の表示時間が与えられます。
ko_kr: iPhone에서 Watch 앱을 연 다음 일반/화면 깨우기/시계로 돌아가서 '1시간 후'를 선택합니다. 이것은 Watchy에게 1시간의 스크린 타임을 줄 것입니다.
pt_pt: Abra o aplicativo Watch no seu iPhone, vá para Geral/Ativar tela/Retornar ao relógio e escolha 'Após 1 hora'. Isso dará ao Watchy uma hora de tempo de tela.
ro_ro: Deschideți aplicația Watch pe iPhone, apoi accesați General/Ecran de trezire/Revenire la Ceas și alegeți „După 1 oră”. Acest lucru îi va oferi Watchy o oră de timp pe ecran.
zh_tw: 在 iPhone 上開啟 Watch App，然後前往「一般/螢幕喚醒/返回至時鐘，選取「1 小時後」。這將給 Watchy 一小時的停留時間。

source: Open the iOS Settings app, scroll down to Widgy, and make sure that all permissions are enabled.
de_de: Öffnen Sie die iOS-Einstellungs-App, scrollen Sie nach unten zu Widgy und stellen Sie sicher, dass alle Berechtigungen aktiviert sind.
fr_fr: Ouvrez l'application Paramètres iOS, faites défiler jusqu'à Widgy et assurez-vous que toutes les autorisations sont activées.
hr: Otvorite aplikaciju iOS Settings, pomaknite se prema dolje do Widgy i provjerite jesu li sva dopuštenja omogućena.
it_it: Apri le impostazioni su iOS, scendi su Widgy e assicurati che tutti i permessi siano attivi.
ja_jp: iOSの設定アプリを開き、Widgyまでスクロールして、すべての権限が有効になっていることを確認します。
ko_kr: iOS 설정 앱을 열고 Widgy까지 아래로 스크롤한 다음 모든 권한이 활성화되어 있는지 확인합니다.
pt_pt: Abra o aplicativo Configurações do iOS, role para baixo até Widgy e verifique se todas as permissões estão ativadas.
ro_ro: Deschideți aplicația Setări iOS, derulați în jos la Widgy și asigurați-vă că toate permisiunile sunt activate.
zh_tw: 開啟 iOS 設定 App，向下滾動至 Widgy，確保所有權限都已啟用。

source: Operating system prevents widgets from updating less than every 15 minutes. This is not something we can change.
de_de: Das Betriebssystem verhindert, dass sich Widgets weniger als alle 15 Minuten aktualisieren. Das lässt sich leider nicht ändern.
fr_fr: Le système d'exploitation empêche les widgets de se
hr: Operativni sustav sprječava ažuriranje widgeta manje od svakih 15 minuta. To nije nešto što možemo promijeniti.
it_it: Il sistema operativo impedisce l'aggiornamento dei widget al di sotto dei 15 minuti. Non è possibile intervenire su questa limitazione.
ja_jp: 15分ごとに行われるはずの更新を、OSが妨げる場合があります。これを私たちが、どうこうすることはできません。
ko_kr: 운영 체제는 위젯이 15 분마다 업데이트되지 않도록합니다. 이것은 우리가 바꿀 수있는 것이 아닙니다.
pt_pt: O sistema operacional impede widgets de atualizar menos de 15 em 15 minutos. Isto não é algo que possamos mudar.
ro_ro: Sistemul de operare împiedică actualizarea widgeturilor la mai puțin de fiecare 15 minute. Nu putem schimba acest lucru.
zh_tw: 作業系統限制了小工具每 15 分鐘更新一次。這種情況我們束手無策。

source: Optional
fr_fr: Optionnel
hr: Neobavezno
it_it: Opzionale
ja_jp: オプション
ko_kr: 선택 사항
pt_pt: Opcional
ro_ro: Opțional
zh_tw: 可選

source: Optionally, switch device apperance to Dark Mode and take addition screenshot.
de_de: Optional kannst du das Aussehen des Geräts in den Dark-Mode schalten und einen zusätzlichen Screenshot machen.
fr_fr: En option, basculer l'apparence de l'appareil en Mode sombre et prendre une capture d'écran supplémentaire.
hr: Opcionalno, prebacite uređaj u Tamni Način rada i napravite još jednu sliku zaslona.
it_it: Se necessario, passa alla modalità dark e fai uno screenshot aggiuntivo.
ja_jp: 必要に応じて、デバイスの外観をダークモードに切り替え、追加のスクリーンショットも撮ってください。
ko_kr: 선택적으로 장치 응용 프로그램을 어두운 모드로 전환하고 추가 스크린 샷을 찍습니다.
pt_pt: Opcionalmente, muda o dispositivo para o Modo escuro e tira a imagem de adição.
ro_ro: Opțional, comutați aspectul dispozitivului la modul întunecat și efectuați o captură de ecran suplimentară.
zh_tw: 可視情況將裝置外觀切換成深色模式並進行額外截圖。

source: Optionally, switch device apperance to Light Mode and take addition screenshot.
de_de: Optional kannst du das Aussehen des Geräts in den Hell-Modus schalten und einen zusätzlichen Screenshot machen.
fr_fr: En option, basculer l'apparence de l'appareil en Mode clair et prendre une capture d'écran supplémentaire.
hr: Opcionalno, prebacite uređaj u Svijetli Način rada i napravite još jednu sliku zaslona.
it_it: Se necessario, passa alla modalità light e fai uno screenshot aggiuntivo.
ja_jp: 必要に応じて、デバイスの外観をライトモードに切り替え、追加のスクリーンショットも撮ってください。
ko_kr: 선택적으로 장치 응용 프로그램을 조명 모드로 전환하고 추가 스크린 샷을 찍습니다.
pt_pt: Opcionalmente, muda o dispositivo para o modo de luz e tira a imagem de adição.
ro_ro: Opțional, comutați aspectul dispozitivului la modul luminos și efectuați o captură de ecran suplimentară.
zh_tw: 可視情況將裝置外觀切換成淺色模式並進行額外截圖。

source: Options
de_de: Optionen
hr: Opcije
it_it: Opzioni
ja_jp: オプション
ko_kr: 옵션
pt_pt: Opcao
ro_ro: Opțiuni
zh_tw: 選項

source: Orange
hr: Narančasta
it_it: Arancione
ja_jp: オレンジ
ko_kr: 오렌지색
pt_pt: Cor de Laranja
ro_ro: Portocaliu
zh_tw: 橙色

source: Ordinal
hr: Redni
it_it: Ordinale
ja_jp: 順序
ko_kr: 서수
zh_tw: 序數

source: Original
fr_fr: Originel
hr: Orginal
it_it: Originale
ja_jp: オリジナル
ko_kr: 오리지널
zh_tw: 原件

source: Other Months Alpha
de_de: Andere Monate Alpha
fr_fr: Alpha Des Autres Mois
hr: Ostali Mjeseci Prozirnost
it_it: Altri mesi alpha
ja_jp: 先月・来月の不透明度
ko_kr: 다른 달 투명도
pt_pt: Alfa de Outros Meses
ro_ro: Transparența celorlalte luni
zh_tw: 其他月份 Alpha

source: Outline
de_de: Kontur
fr_fr: Contour
hr: Obris
it_it: Delinea
ja_jp: アウトライン
ko_kr: 개요
pt_pt: Descrever
ro_ro: Contur
zh_tw: 外框

source: Outline Color
de_de: Konturfarbe
fr_fr: Couleur De Contour
hr: Boja Obrisa
it_it: Colore contorno
ja_jp: アウトライン カラー
ko_kr: 테두리색
pt_pt: Cor do Contorno
ro_ro: Culoare contur
zh_tw: 外框色彩

source: Outline Dash
de_de: Konturstrichelung
fr_fr: Tiret de contour
hr: Crtica Obrisa
it_it: Trattino contorno
ja_jp: アウトライン 破線
ko_kr: 개요 대시
pt_pt: Traço Do Contorno
ro_ro: Întrerupere contur
zh_tw: 外框虛線

source: Outline Width
de_de: Konturbreite
fr_fr: Largeur de contour
hr: Širina Obrisa
it_it: Larghezza contorno
ja_jp: アウトライン 幅
ko_kr: 테두리 너비
pt_pt: Largura do Contorno
ro_ro: Lățime contur
zh_tw: 外框寬度

source: Ovulation Test Result
de_de: Ergebnis des Ovulationstests
fr_fr: Résultat du test d'ovulation
hr: Rezultat Testa Ovulacije
it_it: Risultato test di ovulazione
ja_jp: 排卵検査結果
ko_kr: 배란 검사 결과
pt_pt: Resultado Do Ensaio De Ovulação
ro_ro: Rezultatul Testului De Ovulație
zh_tw: 排卵測試結果

source: Oxygen Saturation
de_de: Sauerstoffsättigung
fr_fr: Saturation En Oxygène
hr: Zasičenje Kisikom
it_it: Saturazione ossigeno
ja_jp: 酸素レベル
ko_kr: 산소 포화도
pt_pt: Saturação de Oxigénio
ro_ro: Saturație oxigen
zh_tw: 血氧濃度

source: Paid Item Reposted For Free
de_de: Bezahlter Artikel kostenlos umgebucht
fr_fr: Article Payé Reposté Gratuitement
hr: Plaćena stavka ponovno objavljena besplatno
it_it: Elementi a pagamento diventanti gratuiti
ja_jp: 有料アイテムが無料で再投稿されている
ko_kr: 유료 항목을 무료로 다시 게시
pt_pt: Item pago republicado gratuitamente
ro_ro: Articol plătit repostat gratuit
zh_tw: 付費作品轉載為免費

source: Palettes
de_de: Paletten
hr: Uzorci
it_it: Tavolozze
ja_jp: パレット
ko_kr: 팔레트
pt_pt: Paletes de Cor
ro_ro: Palete
zh_tw: 調色板

source: Parallelogram
de_de: Parallelogramm
fr_fr: Parallélogramme
hr: Paralelogram
it_it: Parallelogramma
ja_jp: 平行四辺形
ko_kr: 평행 사변형
pt_pt: Paralelogramo
ro_ro: Paralelogram
zh_tw: 平行四邊形
