Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: 9-Lines Clip
de_de: 9-Zeilen abgeschnitten
fr_fr: Ajustement 9 Lignes
hr: 9-Redova/Odreži
it_it: 9 righe (clip)
ja_jp: 9行 クリップ
ko_kr: 9줄 (맞추기)
pt_pt: Clip de 9 Linhas
ro_ro: Tăiere la 9 rânduri

source: 9-Lines Scale
de_de: 9-Zeilen skaliert
fr_fr: Échelle 9 Lignes
hr: 9-Redova/Smanji
it_it: 9 righe (zoom)
ja_jp: 9行 スケール
ko_kr: 9줄 (채우기)
pt_pt: Escala de 9 Linhas
ro_ro: Redimensionare la 9 rânduri

source: 10-Lines Clip
de_de: 10-Zeilen abgeschnitten
fr_fr: Ajustement 10 Lignes
hr: 10-Redova/Odreži
it_it: 10 righe (clip)
ja_jp: 10行 クリップ
ko_kr: 10줄 (맞추기)
pt_pt: Clip de 10 Linhas
ro_ro: Tăiere la 10 rânduri

source: 10-Lines Scale
de_de: 10-Zeilen skaliert
fr_fr: Échelle 10 Lignes
hr: 10-Redova/Smanji
it_it: 10 righe (zoom)
ja_jp: 10行 スケール
ko_kr: 10줄 (채우기)
pt_pt: Escala de 10 Linhas
ro_ro: Redimensionare la 10 rânduri

source: A Watchy Widget
de_de: Ein Watchy-Widget
fr_fr: Un Widget Watchy
hr: Pažljivi widget
it_it: Un Watchy Widget
ja_jp: Watchy ウィジェット
ko_kr: 감시 위젯
pt_pt: Um widget atento
ro_ro: Un widget atent
zh_tw: Watchy 小工具

source: API List
de_de: API-Liste
fr_fr: Liste d'aPI
hr: Popis API-ja
it_it: Elenco API
ja_jp: API一覧
ko_kr: API 목록
pt_pt: Lista de APIs
ro_ro: Listă de API-uri
zh_tw: API 清單

source: Abdominal Cramps
de_de: Bauchkrämpfe
fr_fr: Crampes Abdominales
hr: Menstrualni Grčevi
it_it: Crampi addominali
ja_jp: 腹部疝痛
ko_kr: 복부 경련
pt_pt: Cãibras Abdominais
ro_ro: Crampe Abdominale
zh_tw: 腹部絞痛

source: Accessibility
de_de: Bedienungshilfen
fr_fr: Accessibilité
hr: Pristupačnost
it_it: Accessibilità
ja_jp: アクセシビリティ
ko_kr: 접근성
pt_pt: Acessibilidade
ro_ro: Accesibilitate
zh_tw: 輔助使用

source: Accessibility Off
de_de: Bedienungshilfen Aus
fr_fr: Accessibilité désactivée
hr: Pristupačnost Isključena
it_it: Accessibilità OFF
ja_jp: アクセシビリティ OFF
ko_kr: 접근성 끔
pt_pt: Acessibilidade Desligada
ro_ro: Accesibilitate oprită
zh_tw: 輔助使用關閉

source: Accessibility On
de_de: Bedienungshilfen Ein
fr_fr: Accessibilité activée
hr: Pristupačnost Uključena
it_it: Accessibilità ON
ja_jp: アクセシビリティ ON
ko_kr: 접근성 켬
pt_pt: Acessibilidade Em
ro_ro: Accesibilitate pornită
zh_tw: 輔助使用開啟

source: Acknowledgements
de_de: Danksagungen
fr_fr: Remerciements
hr: Zahvale
it_it: Riconoscimenti
ja_jp: 謝辞
ko_kr: 기여자
pt_pt: Agradecimentos
ro_ro: Mulțumiri
zh_tw: 版權聲明

source: Acne
de_de: Akne
fr_fr: Acné
hr: Akne
ja_jp: 痤瘡（にきび、吹き出物）
ko_kr: 여드름
ro_ro: Acnee
zh_tw: 痤瘡

source: Action
de_de: Aktion
hr: Akcija
it_it: Azione
ja_jp: アクション
ko_kr: 동작
pt_pt: Ação
ro_ro: Acțiune
zh_tw: 操作

source: Actions
de_de: Aktionen
hr: Akcije
it_it: Azioni
ja_jp: アクション
ko_kr: 동작
pt_pt: Ações
ro_ro: Acțiuni
zh_tw: 動作

source: Active Energy Burned
de_de: Verbrannte Aktivitätsenergie
fr_fr: Énergie active brûlée
hr: Izgorjela Aktivna Energija
it_it: Energia attiva bruciata
ja_jp: アクティブエネルギー
ko_kr: 이용된 활성 에너지
pt_pt: Energia Queimada Ativa
ro_ro: Energie activă arsă
zh_tw: 活化能消耗

source: Active Memory
de_de: Aktiver Arbeitsspeicher
fr_fr: Mémoire active
hr: Aktivna Memorija
it_it: Memoria attiva
ja_jp: 現在使用中メモリ
ko_kr: 사용 중인 메모리
pt_pt: Memória Ativa
ro_ro: Memorie activă
zh_tw: 活躍記憶體

source: Active Memory Percentage
de_de: Aktiver Arbeitsspeicher (Prozent)
fr_fr: Pourcentage de mémoire active
hr: Aktivna Memorija Postotak
it_it: Memoria attiva - percentuale
ja_jp: 現在使用中メモリ（％）
ko_kr: 사용 중인 메모리 퍼센트
pt_pt: Percentagem de Memória Ativa
ro_ro: Procent memorie activă
zh_tw: 活躍記憶體百分率

source: Activity Move Mode
de_de: Aktivität Verschieben-Modus
fr_fr: Activité mode de déplacement
hr: Mod Aktivnosti
it_it: Modalità movimento attività
ja_jp: ムーブ時間
ko_kr: 활동 이동 모드
pt_pt: Modo De Movimento Da Actividade
ro_ro: Modul Mutare Activitate
zh_tw: 行為移動模式

source: Add
de_de: Hinzufügen
fr_fr: Ajouter
hr: Dodati
it_it: Aggiungi
ja_jp: 追加
ko_kr: 추가하다
pt_pt: Adicionar
ro_ro: Adăuga
zh_tw: 增加

source: Add New Color
de_de: Neue Farbe hinzufügen
fr_fr: Ajouter Une Nouvelle Couleur
hr: Dodaj Novu Boju
it_it: Aggiungi nuovo colore
ja_jp: 新しいカラーを追加
ko_kr: 색상 추가하기
pt_pt: Adicionar Nova Cor
ro_ro: Adăugați culoare nouă
zh_tw: 新增色彩

source: Add New Data
de_de: Neue Daten hinzufügen
fr_fr: Ajouter un nouvelle données
hr: Dodaj Novi Podatak
it_it: Aggiungi nuovi dati
ja_jp: 新規データ追加
ko_kr: 새 데이터 추가
pt_pt: Adicionar Novos Dados
ro_ro: Adăugați date noi
zh_tw: 新增資料值

source: Add New Layer
de_de: Neue Ebene hinzufügen
fr_fr: Ajouter un nouveau calque
hr: Dodaj Novi Sloj
it_it: Aggiungi nuovo strato
ja_jp: 新しいレイヤーを追加
ko_kr: 레이어 추가하기
pt_pt: Adicionar Nova Camada
ro_ro: Adăugați strat nou
zh_tw: 新增圖層

source: Add New...
de_de: Neue hinzufügen...
fr_fr: Ajouter une nouveau…
hr: Dodaj novi...
it_it: Aggiungi Nuovo…
ja_jp: 新規追加...
ko_kr: 새로운 걸 더하다...
pt_pt: Adicionar novo...
ro_ro: Adăuga nou...
zh_tw: 新增...

source: Add Wallpaper
de_de: Hintergrundbild hinzufügen
fr_fr: Ajouter un fond d'écran
hr: Dodaj Pozadinu
it_it: Aggiungi sfondo
ja_jp: 壁紙を追加
ko_kr: 배경 화면 추가
pt_pt: Adicionar Papel De Parede
ro_ro: Adăugați fundal
zh_tw: 增加桌布

source: Add Wallpaper For Dark Mode (Optional)
de_de: Hintergrundbild für den Dark-Mode hinzufügen (Optional)
fr_fr: Ajouter un fond d'écran pour le mode sombre (facultatif)
hr: Dodaj Pozadinu Za Tamni Način Rada
it_it: Aggiungi sfondo per la modalità scura (opzionale)
ja_jp: ダークモード用壁紙を追加（オプション）
ko_kr: 어두운 모드의 배경 화면 추가(선택 사항)
pt_pt: Adicionar Papel De Parede Para O Modo Escuro (Opcional)
ro_ro: Adăugați fundal pentru mod întunecat (opțional)
zh_tw: 增加深色模式的桌布 (可選)

source: Add Wallpaper For Light Mode (Optional)
de_de: Hintergrundbild für den Light-Mode hinzufügen (Optional)
fr_fr: Ajouter un fond d'écran pour le mode clair (facultatif)
hr: Dodaj Pozadinu Za Svijetli Način Rada
it_it: Aggiungi sfondo per la modalità chiara (opzionale)
ja_jp: ライトモード用壁紙を追加（オプション）
ko_kr: 라이트 모드 용 배경 화면 추가(선택 사항)
pt_pt: Adicionar Papel De Parede Para O Modo De Luz (Opcional)
ro_ro: Adăugați fundal pentru mod luminos (opțional)
zh_tw: 增加淺色模式的桌布 (可選)

source: Additional Guides
de_de: Zusätzliche Anleitungen
fr_fr: Guides supplémentaires
hr: Dodatni Vodiči
it_it: Guide aggiuntive
ja_jp: 追加ガイド
ko_kr: 추가 가이드
pt_pt: Guias Adicionais
ro_ro: Ghiduri suplimentare
zh_tw: 額外指導

source: Advice Slip
de_de: Beratungsschein
fr_fr: Fiche Conseils
hr: Savjeti
it_it: Consiglio
ja_jp: Advice Slip（アドバイス）〔英語〕
ko_kr: 전표 조언
pt_pt: Guia
ro_ro: Bilet de sfat

source: Agenda
de_de: Kalender
fr_fr: Calendrier
hr: Dnevni Red
ja_jp: アジェンダ
ko_kr: 의제
ro_ro: Agendă
zh_tw: 備忘錄

source: Agenda Events
de_de: Kalender Events
fr_fr: Événements de calendrier
hr: Događaji
it_it: Calendario
ja_jp: アジェンダ イベント
ko_kr: 의제 이벤트
pt_pt: Eventos Da Agenda
ro_ro: Agenda Evenimente
zh_tw: 備忘錄事件

source: Agenda Reminders
de_de: Kalender Erinnerungen
fr_fr: Rappels de calendrier
hr: Podsjetnici
it_it: Promemoria
ja_jp: アジェンダ リマインダー
ko_kr: 의제 알림
pt_pt: Lembretes Da Agenda
ro_ro: Memento-Uri Agendă
zh_tw: 備忘錄提醒事項

source: Agenda Sources
de_de: Kalender Quellen
fr_fr: Sources De Calendrier
hr: Izvori Dnevnog Reda
it_it: Dati agenda
ja_jp: アジェンダ（予定）のソース
ko_kr: 의제 출처
pt_pt: Fontes Da Agenda
ro_ro: Surse agendă
zh_tw: 備忘錄來源

source: Agenda Symbol
fr_fr: Symbole De Calendrier
hr: Simbol Dnevnog Reda
it_it: Simbolo agenda
ja_jp: アジェンダ シンボル
ko_kr: 의제 기호
pt_pt: Símbolo Da Agenda
ro_ro: Simbol agendă
zh_tw: 備忘錄符號

source: Agenda Symbol Color
de_de: Kalender Symboldfarbe
fr_fr: Couleur De Symbole De Calendrier
hr: Boja Simbola Dnevnog Reda
it_it: Colore simbolo agenda
ja_jp: アジェンダ シンボル カラー
ko_kr: 의제 기호 색상
pt_pt: Cor Do Símbolo Da Agenda
ro_ro: Culoare simbol agendă
zh_tw: 備忘錄符號顏色

source: Agenda Symbol Offset X
de_de: Agenda Symbol Offset Y
fr_fr: Décalage X De Symbole De Calendrier
hr: X Pomak Simbola Dnevnog Reda
it_it: Offset simbolo agenda X
ja_jp: アジェンダ シンボルの位置 横方向
ko_kr: 의제 기호 오프셋 X
pt_pt: Símbolo Da Agenda Deslocamento X
ro_ro: Decalaj simbol agendă X
zh_tw: 備忘錄符號位移 X 軸

source: Agenda Symbol Offset Y
de_de: Agenda Symbol Offset X
fr_fr: Décalage Y De Symbole De Calendrier
hr: Y Pomak Simbola Dnevnog Reda
it_it: Offset simbolo agenda Y
ja_jp: アジェンダ シンボルの位置 縦方向
ko_kr: 의제 기호 오프셋 Y
pt_pt: Símbolo Da Agenda Deslocamento Y
ro_ro: Decalaj simbol agendă Y
zh_tw: 備忘錄符號位移 Y 軸

source: Agenda Symbol Scale
de_de: Symbolskalierung
fr_fr: Échelle De Symbole De Calendrier
hr: Veličina Simbola Dnevnog Reda
it_it: Scala simbolo agenda
ja_jp: アジェンダ シンボル サイズ
ko_kr: 의제 기호 척도
pt_pt: Escala De Símbolos Da Agenda
ro_ro: Dimensiune simbol agendă
zh_tw: 備忘錄符號比例

source: Air Pressure
de_de: Luftdruck
fr_fr: Pression atmosphérique
hr: Tlak Zraka
it_it: Pressione aria
ja_jp: 気圧
ko_kr: 기압
pt_pt: Pressão do ar
ro_ro: Presiunea aerului
zh_tw: 氣壓

source: Album
ja_jp: アルバム
ko_kr: 앨범
pt_pt: Álbum
zh_tw: 專輯

source: Albums
de_de: Alben
hr: Albumi
it_it: Album
ja_jp: アルバム
ko_kr: 앨범
pt_pt: Álbuns
ro_ro: Albume
zh_tw: 相簿

source: Align
de_de: Ausrichten
fr_fr: Aligner
hr: Uskladiti
it_it: Allinea
ja_jp: 整列
ko_kr: 맞추다
pt_pt: Alinhar
ro_ro: Alinia
zh_tw: 對齊

source: Alignment
de_de: Ausrichtung
fr_fr: Alignement
hr: Poravnavanje
it_it: Allineamento
ja_jp: 配置
ko_kr: 정렬
pt_pt: Alinhamento
ro_ro: Aliniere
zh_tw: 對齊

source: All
de_de: Alle
fr_fr: Tous
hr: Sve
it_it: Tutto
ja_jp: すべて
ko_kr: 전체
pt_pt: Todo
ro_ro: Toate
zh_tw: 全部

source: All Events Today
de_de: Ganztägige Ereignisse Heute
fr_fr: Tous les événements aujourd’hui
hr: Svi Događaji Danas
it_it: Tutti gli eventi di oggi
ja_jp: 今日の予定 全て
ko_kr: 오늘 모든 이벤트
pt_pt: Todos Os Eventos De Hoje
ro_ro: Toate evenimentele de astăzi
zh_tw: 今天的所有行程

source: All Off
de_de: Alle Aus
fr_fr: Tout désactiver
hr: Sve Isključeno
it_it: Tutto OFF
ja_jp: なし
ko_kr: 전체 해제
pt_pt: Tudo Desligado
ro_ro: Toate oprite
zh_tw: 全部關閉

source: All Sizes
de_de: Alle Größen
fr_fr: Toutes Les Tailles
hr: Sve veličine
it_it: Tutte Le Grandezze
ja_jp: 全てのサイズ
ko_kr: 모든 사이즈
pt_pt: Todos os tamanhos
ro_ro: Toate dimensiunile
zh_tw: 所有尺寸

source: Allow
de_de: Erlauben
fr_fr: Autoriser
hr: Dopusti
it_it: Permetti
ja_jp: 許可
ko_kr: 허용
pt_pt: Permitir
ro_ro: Permiteți
zh_tw: 允許

source: Alpha
hr: Prozirnost
ja_jp: 不透明度
ko_kr: 투명도
pt_pt: Alfa
ro_ro: Opacitate

source: Alternate
de_de: Abwechseln
fr_fr: Alternatif
hr: Izmjenjuj
it_it: Alterna
ja_jp: 繰り返し
ko_kr: 대체
pt_pt: Suplente
ro_ro: Alternare
zh_tw: 替代項

source: Altitude
de_de: Höhe
hr: Nadmorska Visina
it_it: Altitudine
ja_jp: 高度
ko_kr: 고도
ro_ro: Altitudine
zh_tw: 高度

source: Always
de_de: Immer
fr_fr: Toujours
hr: Uvijek
it_it: Sempre
ja_jp: 常に
ko_kr: 항상
pt_pt: Sempre
ro_ro: Întotdeauna
zh_tw: 始終

source: Amber
de_de: Bernstein
fr_fr: Ambre
hr: Jantar
it_it: Ambra
ja_jp: アンバー
ko_kr: 주황색
pt_pt: Âmbar
ro_ro: Chihlimbar
zh_tw: 琥珀色

source: Analog Seconds
de_de: Analoge Sekunden
fr_fr: Secondes Analogiques
hr: Analogne Sekunde
it_it: Secondi analogici
ja_jp: 秒針（アナログ）
ko_kr: 아날로그 초
pt_pt: Segundos analógicos
ro_ro: Secunde analogice
zh_tw: 模擬秒針

source: Angle
de_de: Winkel
hr: Kut
it_it: Angolo
ja_jp: 回転角度
ko_kr: 각도
pt_pt: Ângulo
ro_ro: Unghi
zh_tw: 角度

source: Angle Range
de_de: Winkelbereich
fr_fr: Amplitude d'angle
hr: Raspon Kuta
it_it: Gamma angolo
ja_jp: 表示する角度の範囲
ko_kr: 각도 범위
pt_pt: Gama De Ângulos
ro_ro: Interval unghi
zh_tw: 角範圍

source: Angular
de_de: Konisch
fr_fr: Angulaire
hr: Kutno
it_it: Angolare
ja_jp: 円錐状
ko_kr: 모서리
ro_ro: Unghiular
zh_tw: 角度

source: Angular Mirrored A
de_de: Konisch Gespiegelt A
fr_fr: Miroir Angulaire A
hr: Kutno Zrcaljeno A
it_it: Specchio angolare A
ja_jp: 円錐状（鏡像）A
ko_kr: 뒤집힌 모서리 (A)
pt_pt: Angular Espelhado A
ro_ro: Unghiular oglindit A
zh_tw: 角鏡像 A

source: Angular Mirrored B
de_de: Konisch Gespiegelt B
fr_fr: Miroir angulaire B
hr: Kutno Zrcaljeno B
it_it: Specchio angolare B
ja_jp: 円錐状（鏡像）B
ko_kr: 뒤집힌 모서리 (B)
pt_pt: Angular Espelhado B
ro_ro: Unghiular oglindit B
zh_tw: 角鏡像 B

source: Angular Reversed
de_de: Konisch Umgekehrt
fr_fr: Angulaire inversé
hr: Kutno Obrnuto
it_it: Angolare invertito
ja_jp: 円錐状（反転）
ko_kr: 반전된 모서리
pt_pt: Angular Invertido
ro_ro: Unghiular inversat
zh_tw: 角顛倒

source: Anime-Chan - Quote
de_de: Anime-Chan - Zitat
fr_fr: Anime-Chan - citation
hr: Anime-Chan - Citat
it_it: Anime-Chan citazione
ja_jp: Anime-Chan 引用〔英語〕
ko_kr: Anime-Chan 인용
pt_pt: Anime-Chan - Frase
ro_ro: Anime-Chan - Citat
zh_tw: Anime-Chan - 名言

source: Anime-Chan - Quote Anime
de_de: Anime-Chan - Zitat Anime
fr_fr: Anime-Chan - Citation Anime
hr: Anime-Chan - Citat Anime
it_it: Anime-Chan citazione anime
ja_jp: Anime-Chan 作品名〔英語〕
ko_kr: Anime-Chan 인용 애니메이션
pt_pt: Anime-Chan - Frase de Anime
ro_ro: Anime-Chan - Anime citat
zh_tw: Anime-Chan - 名言動漫

source: Anime-Chan - Quote Character
de_de: Anime-Chan - Zitat Charakter
fr_fr: Anime-Chan - Citation De Personnage
hr: Anime-Chan - Citat Lik
it_it: Anime-Chan citazione personaggio
ja_jp: Anime-Chan キャラ名〔英語〕
ko_kr: Anime-Chan-인용 캐릭터
pt_pt: Anime-Chan - Frase de um personagem
ro_ro: Anime-Chan - Personaj citat
zh_tw: Anime-Chan - 名言角色

source: Any
de_de: Beliebig
fr_fr: N’importe
hr: Bilo Koji
it_it: Qualsiasi
ja_jp: 任意
ko_kr: 어떤
pt_pt: As
ro_ro: Orice
zh_tw: 任意

source: Any donation is appreciated!
de_de: Jede Spende wird geschätzt!
fr_fr: Tout don est apprécié !
hr: Zahvaljujemo na svakoj donaciji!
it_it: Qualsiasi donazione è apprezzata!
ja_jp: どの額でもとても嬉しいです！
ko_kr: 모든 기부는 환영합니다!
pt_pt: Toda a doação é apreciada!
ro_ro: Orice donație este apreciată!
zh_tw: 任何捐助額都會感激！

source: App Icon
fr_fr: Icône de l'application
hr: Ikona Aplikacije
it_it: Icona app
ja_jp: アプリアイコン
ko_kr: 앱 아이콘
pt_pt: Ícone da aplicação
ro_ro: Pictogramă aplicație
zh_tw: App 圖像

source: App Store Account Settings
de_de: App Store Kontoeinstellungen
fr_fr: Paramètres Du Compte App Store
hr: Postavke Računa App Store
it_it: Impostazioni account AppStore
ja_jp: App Store アカウント設定
ko_kr: App Store 계정 설정
pt_pt: Configurações da Conta da App Store
ro_ro: Setări cont App Store
zh_tw: App Store 帳號設定

source: Append (Optional)
de_de: Anfügen (Optional)
fr_fr: Ajouter (optionnel)
hr: Sufix (Opcionalno)
it_it: Inserisci in coda (facoltativo)
ja_jp: 追加（オプション）
ko_kr: 추가(선택 사항)
pt_pt: Adicionar (Opcional)
ro_ro: Adaugă (Opțional)
zh_tw: 追加 (可選)

source: Appetite Changes
de_de: Appetit ändert sich
fr_fr: Changements D'Appétit
hr: Promijene Apetita
it_it: Cambiamenti di appetito
ja_jp: 食欲の変化
ko_kr: 식욕 변화
pt_pt: Alterações Do Apetite
ro_ro: Modificări Ale Apetitului
zh_tw: 食慾改變

source: Apple Apps
fr_fr: Apps Apple
hr: Apple-ove Aplikacije
it_it: App Apple
ja_jp: Apple アプリ
ko_kr: Apple 기본 앱
pt_pt: Apps da Apple
ro_ro: Aplicații Apple

source: Apple Exercise Time
de_de: Apple Trainingszeit
fr_fr: Temps d'exercice apple
hr: Apple Vrijeme Vježbanja
it_it: Apple - minuti di esercizio
ja_jp: エクササイズ時間
ko_kr: Apple 운동 시간
pt_pt: Tempo de Exercício da Apple
ro_ro: Timp antrenament Apple
zh_tw: Apple 運動時間

source: Apple SF Symbols
de_de: Apple SF Symbole
fr_fr: Symboles SF Apple
hr: Apple SF Simboli
it_it: Simboli Apple SF
ja_jp: Apple SF シンボル
ko_kr: Apple SF 기호
pt_pt: Símbolos Apple SF
ro_ro: Simboluri SF Apple
zh_tw: Apple SF 符號

source: Apple Stand Hour
de_de: Apple Stand Stunden
fr_fr: Heures Debout Apple
hr: Appleov Sat Stajanja
it_it: Apple - ore in piedi
ja_jp: スタンド時間（分）
ko_kr: 애플 스탠드 아워
pt_pt: Hora De Postura De Maçã
ro_ro: Apple Stand Oră
zh_tw: Apple 站立小時數

source: Apple Stand Time
de_de: Apple Steh-Zeit
fr_fr: Temps Debout Apple
hr: Apple Vrijeme Stajanja
it_it: Apple - minuti in piedi
ja_jp: スタンド時間（分）
ko_kr: Apple 일어서기 시간
pt_pt: Tempo em Pé da Apple
ro_ro: Timp stat în picioare Apple
zh_tw: Apple 站立時間

source: Apple Walking Steadiness
de_de: Apple Walking Stetigkeit
fr_fr: Stabilité De La Marche Apple
hr: Apple Održivost Hodanja
it_it: Apple - stabilità della camminata
ja_jp: 歩行安定性
ko_kr: 애플 워킹 끈기
pt_pt: Firmeza De Maçã
ro_ro: Apple A Mers Pe Jos Statornicie
zh_tw: Apple 步行穩定度

source: Apple Walking Steadiness Event
de_de: Apple Walking Stetigkeit Veranstaltung
fr_fr: Événement De Stabilité De La Marche Apple
hr: Appleov Događaj Održivosti Hodanja
it_it: Apple - stabilità della camminata, evento
ja_jp: 歩行安定性通知
ko_kr: 애플 워킹 스테디니스 이벤트
pt_pt: Evento De Estabilidade Da Maçã
ro_ro: Apple A Mers Pe Jos Eveniment Statornicie
zh_tw: Apple 步行穩定度事件

source: Apple's Apps
fr_fr: Apps D’Apple
hr: Appleove aplikacije
it_it: App Di Apple
ja_jp: Appleのアプリ
ko_kr: 애플의 앱
pt_pt: Aplicativos da Apple
ro_ro: Aplicațiile Apple
zh_tw: Apple 的 App

source: Apply Theme?
de_de: Design anwenden?
fr_fr: Appliquer le Thème ?
hr: Primijeni Temu?
it_it: Applicare tema?
ja_jp: テーマを適用しますか？
ko_kr: 테마를 적용하시겠습니까?
pt_pt: Aplicar tema?
ro_ro: Aplicați tema?
zh_tw: 套用主題嗎？

source: Apps By Friends
de_de: Apps von Freunden
fr_fr: Applications d'amis
hr: Prijateljske Aplikacije
it_it: Applicazioni di amici
ja_jp: 友人たちのアプリのご紹介
ko_kr: 친구 별 앱
pt_pt: Aplicações Por Amigos
ro_ro: Aplicații ale prietenilor
zh_tw: 朋友開發的 App

source: Aquarius
de_de: Wassermann
fr_fr: Verseau
hr: Vodenjak
it_it: Acquario
ja_jp: 水瓶座
ko_kr: 물병자리
pt_pt: Aquário
ro_ro: Vărsător
zh_tw: 水瓶座

source: Are You An Influencer?
de_de: Sind Sie ein Influencer?
fr_fr: Êtes-vous un influenceur ?
hr: Jeste li utjecajni?
it_it: Sei Un Influencer?
ja_jp: あなたはインフルエンサーですか？
ko_kr: 당신은 인플루언서입니까?
pt_pt: Você é um influenciador?
ro_ro: Esti un influencer?
zh_tw: 你是一名影響者(網紅)嗎？

source: Areas Of Interest
de_de: Interessengebiete
fr_fr: Centres d'intérêt
hr: Područje Interesa
it_it: Aree di interesse
ja_jp: 関心領域
ko_kr: 관심 분야
pt_pt: Áreas De Interesse
ro_ro: Zone de interes
zh_tw: 關注區域

source: Aries
de_de: Widder
fr_fr: Bélier
hr: Ovan
it_it: Ariete
ja_jp: 牡羊座
ko_kr: 양자리
pt_pt: Carneiro
ro_ro: Berbec
zh_tw: 牧羊座

source: Arrows
de_de: Pfeile
fr_fr: Flèches
hr: Strelice
it_it: Freccie
ja_jp: 矢印
ko_kr: 화살표
pt_pt: Setas
ro_ro: Săgeți
zh_tw: 箭頭

source: Artist
de_de: Künstler
fr_fr: Artiste
hr: Izvođač
it_it: Artista
ja_jp: アーティスト
ko_kr: 아티스트
pt_pt: Artista
zh_tw: 藝人

source: Aspect Fill
de_de: Aspektfüllung
fr_fr: Remplissage d'aspect
hr: Popuni
it_it: Riempi
ja_jp: アスペクト 塗りつぶし
ko_kr: 화면 채우기
pt_pt: Preenchimento de Aspecto
ro_ro: Umplere aspect
zh_tw: 自適應填充

source: Aspect Fit
de_de: Aspekt passt
fr_fr: Ajustement des aspects
hr: Uz Rub
it_it: Adatta
ja_jp: アスペクト フィット
ko_kr: 가로 세로 맞춤
pt_pt: Ajuste de Aspecto
zh_tw: 自適應

source: Async + No main() uses 'sendToWidgy(VALUE)' to return value to Widgy. You can use fetch, async/await, or any other asynchronous method of fetching data.
de_de: Async + Kein main() verwendet 'sendToWidgy(VALUE)' um einen Wert an Widgy zurückzugeben. Du kannst fetch, async/await, oder jede andere asynchrone Methode zum Datenabruf benutzen.
fr_fr: Async + No main() utilise sendToWidgy(VALUE) pour retourner une valeur dans Widgy. Vous pouvez utiliser fetch, async/await, ou toute autre méthode asynchrone de récupération des données.
hr: Asinkrono, Bez main() koristi 'sendToWidgy(VRIJEDNOST)' za vraćanje vrijednosti Widgyu. Možete koristiti fetch, async/await ili bilo koji drugi asinkroni način dohvaćanja podataka.
it_it: Async + No main () utilizza 'sendToWidgy (valore)' per restituire il valore a Widgy. È possibile utilizzare fetch, async / await o qualsiasi altro metodo asincrono per il recupero dei dati.
ja_jp: Async + No main()は、「sendToWidgy(VALUE)」を使用して、Widgyに値を返します。 fetch、async/await、またはその他の非同期のデータ取得方法が使用可能です。
ko_kr: Async+No main()은'sendToWidgy(값)'를 사용하여 Widgy 로 값을 반환합니다. Fetch,async/await 또는 데이터를 가져 오는 다른 비동기 방법을 사용할 수 있습니다.
pt_pt: Async + no main () usa o 'sendToWidgy (VALUE)' para devolver o valor ao Widgy. Poderá usar o fetch, async/wait ou qualquer outro método assíncrono de obtenção de dados.
ro_ro: Async + no main() utilizează "sendToWidgy (VALUE)" pentru a returna valoarea la Widgy. Puteți utiliza fetch, async / wait sau orice altă metodă asincronă de preluare a datelor.
zh_tw: 異步 + 無 main() 使用「sendaToWidgy(VALUE)」以返回值給 Widgy。你可以採用 fetch(擷取)、async(異步)/await(等待)，或者任何用於擷取資料的其他非同步方法。

source: At the moment, this is the best we can get.
de_de: Im Moment ist das das Beste, was wir bekommen können.
fr_fr: Pour le moment, c'est le meilleur que nous pouvons obtenir.
hr: Trenutno je ovo najbolje što možemo.
it_it: Al momento, questo è il meglio che possiamo fare.
ja_jp: 現時点ではこれがベストのものであり、これ以上どうすることもできない状態です。
ko_kr: 지금으로서는 이게 최선입니다.
pt_pt: De momento, é o melhor que conseguimos fazer.
ro_ro: Momentan este cea mai bună opțiune pe care o putem oferi.
zh_tw: 目前，這是我們能得到的最佳結果。

source: Audio Exposure Event
de_de: Audio-Exposition Veranstaltung
fr_fr: Événement d'exposition audio
hr: Događaj Ekspozicije Zvuka
it_it: Evento esposizione audio
ja_jp: ノイズ通知
ko_kr: 오디오 노출 이벤트
pt_pt: Evento De Exposição De Áudio
ro_ro: Eveniment De Expunere Audio
zh_tw: 音訊暴露事件

source: Author
de_de: Autor
fr_fr: Auteur
hr: Autor
it_it: Autore
ja_jp: 作者
ko_kr: 저자
pt_pt: Autor
ro_ro: Autor
zh_tw: 作者

source: Auto
hr: Automatsko
ja_jp: 自動
ko_kr: 자동
zh_tw: 自動

source: Auto Lines
de_de: Auto-Linien
fr_fr: Lignes auto
hr: Automatski
it_it: Righe automatiche
ja_jp: 自動
ko_kr: 자동 줄 바꿈
pt_pt: Linhas Automáticas
ro_ro: Rânduri automate
zh_tw: 自動線

source: Automate
de_de: Automatisieren
fr_fr: Automatisation
hr: Automatiziraj
it_it: Automatico
ja_jp: Automate（自動化）
ko_kr: 자동화
pt_pt: Automatizar
ro_ro: Automatizează
zh_tw: 自動

source: Automate Height
de_de: Höhe automatisieren
fr_fr: Hauteur automatique
hr: Automatiziraj Visinu
it_it: Auto altezza
ja_jp: Automate（自動化） 高さ
ko_kr: 높이 자동화
pt_pt: Automatizar A Altura
ro_ro: Automatizează Înălțimea
zh_tw: 自動調高度

source: Automate Width
de_de: Breite automatisieren
fr_fr: Largeur automatique
hr: Automatiziraj Širinu
it_it: Auto larghezza
ja_jp: Automate（自動化） 幅
ko_kr: 자동화 폭
pt_pt: Automatizar A Largura
ro_ro: Automatizează Lățimea
zh_tw: 自動調寬度

source: Automate X
de_de: Automatisieren X
fr_fr: Automatiser X
hr: Automatiziraj X
it_it: Auto X
ja_jp: Automate（自動化） 横
ko_kr: 자동화 X
pt_pt: Automatizar X
ro_ro: Automatizează X
zh_tw: 自動調 X 軸

source: Automate Y
de_de: Automatisieren Y
fr_fr: Automatiser Y
hr: Automatiziraj Y
it_it: Auto Y
ja_jp: Automate（自動化） 縦
ko_kr: 자동화 Y
pt_pt: Automatizar Y
ro_ro: Automatizează Y
zh_tw: 自動調Y 軸

source: BG
de_de: Hintergr.
fr_fr: FD
hr: Poz.
ja_jp: 背景色
ko_kr: 배경
pt_pt: Fundo
ro_ro: Fundal
zh_tw: 背景

source: Back button
de_de: Zurück-Button
fr_fr: Bouton retour
hr: Tipka za natrag
it_it: Pulsante indietro
ja_jp: 「戻る」ボタン
ko_kr: 뒤로가기 버튼
pt_pt: Botão Voltar
ro_ro: Buton Înapoi
zh_tw: 返回鍵

source: Background
de_de: Hintergrund
fr_fr: Fond
hr: Pozadine
it_it: Sfondo
ja_jp: バックグラウンド
ko_kr: 동적 배경
pt_pt: Fundo
ro_ro: Fundal
zh_tw: 背景

source: Bar Chart
de_de: Balkendiagramm
fr_fr: Diagramme À Barres
hr: Stupičasti Grafikon
it_it: Grafico a barre
ja_jp: 棒グラフ
ko_kr: 막대형 차트
pt_pt: Gráfico de Barras
ro_ro: Diagramă cu bare
zh_tw: 條形圖

source: Bar Edges Rounding
de_de: Balken Kantenrundung
fr_fr: Arrondi des bords de barres
hr: Zaobljenje Ruba Grafikona
it_it: Arrotondamento bordi barra
ja_jp: バーの角丸
ko_kr: 차트 모서리 라운딩
pt_pt: Arredondar Bordas das Barras
ro_ro: Rotunjire margini bare
zh_tw: 條形邊緣磨圓

source: Basal Body Temperature
de_de: Basaltemperatur
fr_fr: Température basale
hr: Bazalna Tjelesna Temperatura
it_it: Temperatura corporea basale
ja_jp: 基礎体温
ko_kr: 기초 체온
pt_pt: Temperatura Corporal Basal
ro_ro: Temperatură corporală bazală
zh_tw: 基礎體溫

source: Basal Energy Burned
de_de: Verbrannte Ruheenergie
fr_fr: Énergie basale brûlée
hr: Potrošena Bazalna Energija
it_it: Energia basale bruciata
ja_jp: 安静時代謝量
ko_kr: 이용된 기초 에너지
pt_pt: Energia Basal Queimada
ro_ro: Energie bazală arsă
zh_tw: 基礎能量消耗

source: Battery Charging
de_de: Batterie lädt
fr_fr: Batterie En Charge
hr: Baterija Se Puni
it_it: Batteria in carica
ja_jp: バッテリー 充電中
ko_kr: 배터리 충전
pt_pt: Bateria a Carregar
ro_ro: Încărcarea bateriei
zh_tw: 電池正在充電

source: Battery Fully Charged
de_de: Batterie vollständig geladen
fr_fr: Batterie Totalement Chargée
hr: Baterija Potpuno Napunjena
it_it: Batteria completamente carica
ja_jp: バッテリー フル充電
ko_kr: 배터리 충전 완료
pt_pt: Bateria Totalmente Carregada
ro_ro: Baterie încărcată complet
zh_tw: 電池已完全充飽
