Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Floors Ascended
de_de: Stockwerke hinaufgestiegen
fr_fr: Étages montés
hr: Popeti Katovi
it_it: Piani Saliti
ja_jp: 上った階数
ko_kr: 계단 오르기
pt_pt: Pisos subidos
ro_ro: Etaje urcate
zh_tw: 上樓

source: Floors Descended
de_de: Stockwerke hinabgestiegen
fr_fr: Étages descendus
hr: Spušteni Katovi
it_it: Piani Scesi
ja_jp: 下りた階数
ko_kr: 계단 내려가기
pt_pt: Pisos descidos
ro_ro: Etaje coborâte
zh_tw: 下樓

source: Fog
de_de: Nebel
fr_fr: Brouillard
hr: Maglovito
it_it: Nebbia
ja_jp: 霧
ko_kr: 안개
pt_pt: Nevoeiro
ro_ro: Ceață
zh_tw: 多霧

source: Free
de_de: Gratis
fr_fr: Gratuit
hr: Besplatna
it_it: Libero
ja_jp: フリー
ko_kr: 남은
pt_pt: Grátis
ro_ro: Liber
zh_tw: 空閒

source: Fully Charged
de_de: Voll geladen
fr_fr: Complètement Chargé
hr: Potpuno Napunjeno
it_it: Completamente Carica
ja_jp: フル充電
ko_kr: 충전 완료
pt_pt: Totalmente Carregado
ro_ro: Încărcat complet
zh_tw: 完全充飽

source: Health
de_de: Gesundheit
fr_fr: Santé
hr: Zdravlje
it_it: Salute
ja_jp: ヘルスケア
ko_kr: 체력
pt_pt: Saúde
ro_ro: Sănătate
zh_tw: 健康

source: Heavy
de_de: Schwer
fr_fr: Lourd
hr: Teško
it_it: Pesante
ja_jp: ヘビー
ko_kr: 무거운
pt_pt: Pesado
ro_ro: Grele
zh_tw: 嚴重

source: Heavy Rain
de_de: Starker Regen
fr_fr: Forte pluie
hr: Jaka Kiša
it_it: Pioggia Intensa
ja_jp: 大雨
ko_kr: 강한 비
pt_pt: Chuva
ro_ro: Ploaie puternică
zh_tw: 大雨

source: Heavy Sleet
de_de: Starker Schneeregen
fr_fr: Grèle
hr: Teška Susnježica
it_it: Nevischio Intenso
ja_jp: 激しいみぞれ
ko_kr: 강한 진눈깨비
pt_pt: Granulado Pesado
ro_ro: Lapoviță abundentă
zh_tw: 重度雨夾雪

source: Heavy Snow
de_de: Starker Schneefall
fr_fr: Forte Neige
hr: Oblian Snijeg
it_it: Nevicata Intensa
ja_jp: 大雪
ko_kr: 강한 눈
pt_pt: Nevasca
ro_ro: Ninsoare puternică
zh_tw: 大雪

source: Hourly
de_de: Stündlich
fr_fr: Horaire
hr: Po Satu
it_it: Ogni Ora
ja_jp: 毎時
ko_kr: 매시간
pt_pt: Horario
ro_ro: Orar
zh_tw: 每小時

source: Hours
de_de: Stunden
fr_fr: Heures
hr: Sati
it_it: Ore
ja_jp: 時間
ko_kr: 시
pt_pt: Horario
ro_ro: Ore
zh_tw: 小時

source: Implant
de_de: Implantat
fr_fr: Implanter
hr: Implantat
it_it: Impianto
ja_jp: インプラント
ko_kr: 임플란트
pt_pt: Implante
zh_tw: 植入

source: In Bed
de_de: Im Bett
fr_fr: Au lit
hr: U Krevetu
it_it: A Letto
ja_jp: 就寝
ko_kr: 침대에서
pt_pt: Na Cama
ro_ro: În Pat
zh_tw: 在床上

source: Inactive
de_de: Inaktiv
fr_fr: Inactif
hr: Neaktivno
it_it: Inattivo
ja_jp: インアクティブ
ko_kr: 미사용
pt_pt: Inativo
ro_ro: Inactiv
zh_tw: 不活躍

source: Increased
de_de: Erhöhte
fr_fr: Augmenté
hr: Povećano
it_it: Incrementato
ja_jp: 増進
ko_kr: 증가했습니다
pt_pt: Aumento
ro_ro: Creșterea
zh_tw: 提高了

source: Indeterminate
de_de: Unbestimmt
fr_fr: Indéterminé
hr: Neodređeno
it_it: Non Determinato
ja_jp: 不定
ko_kr: 불확정
pt_pt: Indeterminado
ro_ro: Nedeterminat
zh_tw: 不確定

source: Injection
de_de: Injektion
hr: Injekcija
it_it: Iniezione
ja_jp: 注射
ko_kr: 주사
pt_pt: Injeccao
ro_ro: Injecție
zh_tw: 注入

source: Intrauterine Device
de_de: Intrauterine Vorrichtung
fr_fr: Dispositif intra-utérin
hr: Intrauterini Uređaj
it_it: Dispositivo Intrauterino
ja_jp: ホルモン放出型IUD（子宮内避妊用具）
ko_kr: 자궁 내 장치
pt_pt: Dispositivo Intra-Uterino
ro_ro: Dispozitiv Intrauterin
zh_tw: 子宮內避孕器

source: Intravaginal Ring
de_de: Intravaginale Ring
fr_fr: Anneau intravaginal
hr: Intravaginalni Prsten
it_it: Anello Intravaginale
ja_jp: リング
ko_kr: 질내 링
pt_pt: Anel Intravaginal
ro_ro: Inel Intravaginal
zh_tw: 陰道避孕環

source: Large
de_de: Groß
fr_fr: Grand
hr: Veliki
it_it: Grande
ja_jp: 大
ko_kr: 대형
pt_pt: Grande
ro_ro: Mare
zh_tw: 大比例

source: Light
de_de: Hell
fr_fr: Léger
hr: Svjetli
it_it: Luce
ja_jp: ライト
ko_kr: 라이트
pt_pt: Claro
ro_ro: Luminos
zh_tw: 淺色

source: Light Rain
de_de: Leichter Regen
fr_fr: Pluie légère
hr: Slaba Kiša
it_it: Pioggia Leggera
ja_jp: 小雨
ko_kr: 약한 비
pt_pt: Chuva
ro_ro: Ploi slabe
zh_tw: 小雨

source: Light Sleet
de_de: Leichter Schneeregen
fr_fr: Grêle Légère
hr: Slaba Susnježica
it_it: Nevischio Leggero
ja_jp: 軽いみぞれ
ko_kr: 약한 진눈깨비
pt_pt: Trenó Ligeiro
ro_ro: Lapoviță slabă
zh_tw: 輕微雨夾雪

source: Light Snow
de_de: Leichter Schneefall
fr_fr: Neige Légère
hr: Slab Snijeg
it_it: Nevicata Leggera
ja_jp: 小雪
ko_kr: 약한 눈
pt_pt: Neve Leveweather Condition
ro_ro: Ninsori slabe
zh_tw: 小雪

source: Localized
de_de: Lokalisiert
fr_fr: Localisé
hr: Lokalizirano
it_it: Localizzato
ja_jp: ローカライズ
ko_kr: 현지화
pt_pt: Localizado
ro_ro: localizat
zh_tw: 本地化

source: Luteinizing Hormone Surge
de_de: Luteinisierendes Hormon.
fr_fr: Hautone Hérone Lutéinisation
hr: Nalet Luteinizirajućeg Hormona
it_it: Ormone Lutenizzato
ja_jp: 黄体形成ホルモン サージ
ko_kr: 황체 형성 호르몬 서지
pt_pt: Aumento Súbito Da Hormona Luteinizante
ro_ro: Creșterea Hormonului Luteinizant
zh_tw: 促黃體激素猛增

source: Male
de_de: Männlich
fr_fr: Mâle
hr: Muško
it_it: Maschio
ja_jp: 男性
ko_kr: 남성
pt_pt: Masculino
ro_ro: Bărbat
zh_tw: 男性

source: Max
it_it: Massimo
ja_jp: 最大
ko_kr: 최대
pt_pt: Máx.
ro_ro: Maxim
zh_tw: 最大

source: Medium
de_de: Mittel
fr_fr: Moyen
hr: Srednji
it_it: Medio
ja_jp: ミディアム
ko_kr: 중간
pt_pt: Médio
ro_ro: Mediu
zh_tw: 中比例

source: Mild
fr_fr: Doux
hr: Blago
it_it: Medio
ja_jp: 軽度
ko_kr: 온화한
pt_pt: Leve
ro_ro: Ușoară
zh_tw: 輕微

source: Min
it_it: Minimo
ja_jp: 最小
ko_kr: 최소
pt_pt: Mín.
ro_ro: Minim
zh_tw: 最小

source: Minutes
de_de: Minuten
hr: Minute
it_it: Minuti
ja_jp: 分
ko_kr: 분
pt_pt: Minuta
ro_ro: Minute
zh_tw: 分鐘

source: Moderate
de_de: Moderat
fr_fr: Modéré
hr: Umjereni
it_it: Moderato
ja_jp: 中度
ko_kr: 보통
pt_pt: Moderado
ro_ro: Moderată
zh_tw: 中等

source: Morning
de_de: Morgen
fr_fr: Matin
hr: Jutro
it_it: Mattino
ja_jp: おはよう
ko_kr: 오전
pt_pt: Manhã
ro_ro: Dimineața
zh_tw: 上午

source: Negative
de_de: Negativ
fr_fr: Négatif
hr: Negativ
it_it: Negativo
ja_jp: ネガティブ
ko_kr: 네거티브
pt_pt: Negativo
ro_ro: Negativ
zh_tw: 消極情緒

source: Night
de_de: Nacht
fr_fr: Nuit
hr: Noć
it_it: Notte
ja_jp: おやすみ
ko_kr: 밤
pt_pt: Noite
ro_ro: Noapte
zh_tw: 晚上

source: No Change
de_de: Keine Änderung
fr_fr: Pas De Changement
hr: Bez Promjena
it_it: Nessun Cambiamento
ja_jp: 変化なし
ko_kr: 변화 없음
pt_pt: Nenhuma Alteração
ro_ro: Nicio Schimbare
zh_tw: 未更改

source: None
de_de: Keine
fr_fr: Rien
hr: Ništa
it_it: Nessuno
ja_jp: なし
ko_kr: 없음
pt_pt: Nenhum
ro_ro: Nimic
zh_tw: 無

source: Not Charging
de_de: Lädt nicht
fr_fr: Sur Batterie
hr: Ne Puni Se
it_it: Non In Carica
ja_jp: 充電していません
ko_kr: 충전 중이 아님
pt_pt: Não está a carregar
ro_ro: Nu se încarcă
zh_tw: 未在充電

source: Not Present
de_de: Nicht vorhanden
fr_fr: Non présent
hr: Nije Prisutno
it_it: Non Presente
ja_jp: なし
ko_kr: 존재하지 않음
pt_pt: Ausente
ro_ro: Nu Este Prezent
zh_tw: 未出現

source: Not Set
de_de: Nicht gesetzt
fr_fr: Non Fixé
hr: Nije Postavljeno
it_it: Non Impostato
ja_jp: 未設定
ko_kr: 설정되지 않음
pt_pt: Não Definido
ro_ro: Nu Este Setat
zh_tw: 未設定

source: Note that Widgy might not appear here right away, but should still appear on the home screen if you assigned it in-app.
de_de: Beachte, dass Widgy hier vielleicht nicht sofort erscheint, aber dennoch auf dem Home-Bildschirm erscheinen sollte, wenn du es in der App zugewiesen hast.
fr_fr: À noter que ce Widgy peut ne pas apparaître tout de suite, mais devrait tout de même apparaître sur l'écran d'acceuil si attribué à un emplacement.
hr: Imajte na umu da se Widgy možda neće odmah pojaviti ovdje, ali bi se i dalje trebao pojaviti na početnom zaslonu ako ste ga dodijelili u aplikaciji.
it_it: Tieni presente che Widgy potrebbe non apparire subito, ma dovrebbe comunque apparire sulla schermata iniziale se è stato assegnato in-app.
ja_jp: Widgyはすぐには更新されない場合があります。ただし、アプリ内で新たにスロットへ割り当てた場合には、すぐにホーム画面に表示されるはずです。
ko_kr: Widgy는 여기에 바로 표시되지 않을 수 있지만 앱에서 할당 한 경우 홈 화면에는 계속 표시되어야합니다.
pt_pt: Observe que o Widgy pode não aparecer aqui imediatamente, mas ainda deve aparecer na tela inicial se você o atribuiu no aplicativo.
ro_ro: Este posibil ca Widgy să nu apară aici imediat, dar ar trebui să apară pe ecranul principal dacă l-ați atribuit în aplicație.
zh_tw: 請注意，Widgy 可能不會立即顯示在此處，但如果你在 App 內進行了分配，則仍應出現在主畫面上。

source: Now
de_de: Jetzt
fr_fr: Maintenant
hr: Sada
it_it: Ora
ja_jp: 現在
ko_kr: 현재
pt_pt: Agora
ro_ro: Acum
zh_tw: 現在

source: Oral
fr_fr: Par voie orale
hr: Oralno
it_it: Orale
ja_jp: 経口
ko_kr: 경구
ro_ro: Orală
zh_tw: 口述

source: Other
de_de: Andere
fr_fr: Autre
hr: Ostalo
it_it: Altro
ja_jp: その他
ko_kr: 기타
pt_pt: Outros
ro_ro: Altele
zh_tw: 其他

source: Partly Cloudy
de_de: Leicht Bewölkt
fr_fr: Partiellement Nuageux
hr: Djelomično Oblačno
it_it: Parzialmente nuvoloso
ja_jp: 晴れ時々くもり
ko_kr: 구름 조금
pt_pt: Nublado
ro_ro: Parțial înnorat
zh_tw: 局部多雲

source: Patch
de_de: Pfad
hr: Flaster
it_it: Correzione
ja_jp: パッチ
ko_kr: 패치
pt_pt: Remendo
ro_ro: Plasture
zh_tw: 修補程式

source: Positive
de_de: Positiv
fr_fr: Positif
hr: Pozitivno
it_it: Positivo
ja_jp: ポジティブ
ko_kr: 긍정적 인
pt_pt: Positivo
ro_ro: Pozitiv
zh_tw: 積極情緒

source: Present
de_de: Vorhanden
fr_fr: Présent
hr: Prisutno
it_it: Presente
ja_jp: あり
ko_kr: 현재
pt_pt: Apresentar
ro_ro: Prezent
zh_tw: 出現

source: Rain
de_de: Regen
fr_fr: Pluie
hr: Kiša
it_it: Pioggia
ja_jp: 雨
ko_kr: 비
pt_pt: Chuva
ro_ro: Ploaie
zh_tw: 雨

source: Random
de_de: Zufällig
fr_fr: Aléatoire
hr: Slučajni Odabir
it_it: Casuale
ja_jp: ランダム
ko_kr: 랜덤
pt_pt: Aleatorio
ro_ro: Aleatoare
zh_tw: 隨機

source: Reloading Widgets
de_de: Widgets werden neu geladen
fr_fr: Rechargement des widgets
hr: Ponovo Učitavam Widgete
it_it: Ricarico i widget...
ja_jp: ウィジェットをリロードしています
ko_kr: 위젯 다시로드
pt_pt: A Carregar De Novo OS Elementos
ro_ro: Reîncărcare widgeturi
zh_tw: 正在重載小工具

source: Reminder
de_de: Erinnerung
fr_fr: Rappel
hr: Podsjetnik
it_it: Promemoria
ja_jp: リマインダー
ko_kr: 알림
pt_pt: Lembrete
ro_ro: Memento
zh_tw: 提醒事項

source: Reminder Completed
de_de: Erinnerung abgeschlossen
fr_fr: Rappel Terminé
hr: Podsjetnik Izvršen
it_it: Promemoria Completati
ja_jp: リマインダー完了
ko_kr: 알림 완료
pt_pt: Lembrete concluído
ro_ro: Memento finalizat
zh_tw: 提醒完成

source: Repeat Low
de_de: Wiederholen Niedrig
fr_fr: Répéter doucement
hr: Ponovljivo Nisko
it_it: Ripeti basso
ja_jp: リピート 低
ko_kr: 낮은 반복
pt_pt: Repetir Baixo
ro_ro: Repetați Scăzut
zh_tw: 重複頻率低

source: Repeat Very Low
de_de: Wiederholen Sehr Niedrig
fr_fr: Répéter très doucement
hr: Ponovljivo Vrlo Nisko
it_it: Ripeti molto basso
ja_jp: リピート 非常に低い
ko_kr: 반복 매우 낮은
pt_pt: Repetir Muito Baixo
ro_ro: Repetați Foarte Scăzut
zh_tw: 重複率非常低

source: Severe
de_de: Schwer
fr_fr: Sévère
hr: Teško
it_it: Grave
ja_jp: 重度
ko_kr: 심한
pt_pt: Grave
ro_ro: Severă
zh_tw: 劇烈

source: Sleet
de_de: Schneeregen
fr_fr: Neige fondue
hr: Susnježica
it_it: Nevischio
ja_jp: みぞれ
ko_kr: 진눈깨비
pt_pt: Granizo
ro_ro: Lapoviță
zh_tw: 雨夾雪

source: Small
de_de: Klein
fr_fr: Petit
hr: Mali
it_it: Piccolo
ja_jp: 小
ko_kr: 작은
pt_pt: Pequeno
ro_ro: Mic
zh_tw: 小比例

source: Snow
de_de: Schnee
fr_fr: Neige
hr: Snijeg
it_it: Neve
ja_jp: 雪
ko_kr: 눈
pt_pt: Neve
ro_ro: Ninsoare
zh_tw: 雪

source: Steps
de_de: Schritte
fr_fr: Pas
hr: Koraci
it_it: Passi
ja_jp: 歩
ko_kr: 걸음
pt_pt: Degraus
ro_ro: Pași
zh_tw: 步數

source: Sticky
de_de: Klebrig
fr_fr: Collant
hr: Ljepljivo
it_it: Appicicoso
ja_jp: 粘着状
ko_kr: 끈적 끈적한
pt_pt: Pegajoso
ro_ro: Lipicios
zh_tw: 粘性

source: System
fr_fr: Système
hr: Sistem
it_it: Sistema
ja_jp: システム
ko_kr: 시스템
pt_pt: Sistema
ro_ro: Sistem
zh_tw: 系統

source: Tap to assign a Widgy to this slot.
de_de: Tippe, um diesem Slot ein Widgy zuzuweisen.
fr_fr: Appuyer pour attribuer un Widgy à cet emplacement.
hr: Dodirnite da biste ovom utoru dodijelili Widgy.
it_it: Toccare per assegnare un Widgy a questo slot.
ja_jp: タップしてスロットにWidgyを割り当てます。
ko_kr: 이 슬롯에 Widgy를 할당하려면 누르십시오.
pt_pt: Toque para atribuir um Widgy a este espaço.
ro_ro: Atingeți pentru a atribui un Widgy acestui slot.
zh_tw: 輕觸將 Widgy 小工具到此工具槽。

source: Timeout error
de_de: Zeitüberschreitung
fr_fr: Erreur de délai
hr: Vrijeme je isteklo
it_it: Errore timeout
ja_jp: タイムアウトエラー
ko_kr: 시간 초과 오류
pt_pt: Erro de tempo-limite
ro_ro: Eroare de expirare
zh_tw: 逾時錯誤

source: Unspecified
de_de: Spezifiziert
fr_fr: Non-spécifié
hr: Neodređeno
it_it: Non specificato l
ja_jp: 不明
ko_kr: 불특정
pt_pt: Especificado
ro_ro: Nespecificat
zh_tw: 未指定

source: Upload
fr_fr: Envoi
hr: Učitajte
ja_jp: アップロード
ko_kr: 업로드
pt_pt: Enviar
ro_ro: Încărcare
zh_tw: 上載

source: Used
de_de: Verwendet
fr_fr: Utilisé
hr: Korišteno
it_it: In uso
ja_jp: 使用済み
ko_kr: 사용중
pt_pt: Usado
ro_ro: Utilizat
zh_tw: 已用

source: Value
de_de: Wert
fr_fr: Valeur
hr: Vrijednost
it_it: Valore
ja_jp: 値
ko_kr: 가치
pt_pt: Valor
ro_ro: Valoare
zh_tw: 值

source: Video
fr_fr: Vidéo
ja_jp: ビデオ
ko_kr: 동영상
pt_pt: Vídeo
zh_tw: 視訊

source: Volume
de_de: Volumen
hr: Glasnoća
ja_jp: 音量
ko_kr: 음량
ro_ro: Volum
zh_tw: 音量

source: Waning Crescent
de_de: Abnehmender Sichelmond
fr_fr: Dernier Croissant
hr: Padajući Izbočeni Mjesec
it_it: Luna crescente
ja_jp: 欠けていく三日月
ko_kr: 그믐달
pt_pt: Minguante
ro_ro: Semilună în descreștere
zh_tw: 殘月

source: Waning Gibbous
de_de: Abnehmender Dreiviertelmond
fr_fr: Lune gibbeuse décroissante
hr: Padajući Polumjesec
it_it: Gibbosa crescente
ja_jp: 欠けていく半月
ko_kr: 철월
pt_pt: Quarto Minguante
ro_ro: Lună în descreștere
zh_tw: 虧凸月

source: Watchy
de_de: Wacht auf
hr: Pažljivo
ja_jp: ウオッチー
ko_kr: 와시
pt_pt: Vigilante
ro_ro: Atentie

source: Watery
de_de: Wässrig
fr_fr: Aqueux
hr: Vodeno
it_it: Acquoso
ja_jp: 水状
ko_kr: 물
pt_pt: Aquoso
ro_ro: Apos
zh_tw: 多水

source: Waxing Crescent
de_de: Zunehmender Sichelmond
fr_fr: Premier Croissant De Lune
hr: Rastući Izbočeni mjesec
it_it: Luna calante
ja_jp: 満ちていく三日月
ko_kr: 초승달
pt_pt: Quarto Crescente
ro_ro: Semilună în creștere
zh_tw: 娥眉月

source: Waxing Gibbous
de_de: Zunehmender Dreiviertelmond
fr_fr: Lune gibbeuse croissante
hr: Rastući Polumjesec
it_it: Gibbosa calante
ja_jp: 満ちていく半月
ko_kr: 철월
pt_pt: Minguante Convexa
ro_ro: Lună în creștere
zh_tw: 盈凸月

source: Weather
de_de: Wetter
fr_fr: Météo
hr: Vrijeme
it_it: Meteo
ja_jp: 天気
ko_kr: 날씨
pt_pt: Meteorologia
ro_ro: Vremea
zh_tw: 天氣

source: WiFi Download
de_de: WLAN Download
fr_fr: Téléchargement Wi-Fi
hr: WiFi Preuzimanja
ja_jp: WiFi ダウンロード
ko_kr: 와이파이 다운로드
pt_pt: Transferências WiFi
ro_ro: Descărcare Wi-Fi
zh_tw: WiFi 下載

source: WiFi Upload
de_de: WLAN Upload
fr_fr: Envoi Wi-Fi
hr: WiFi Prijenos
ja_jp: WiFi アップロード
ko_kr: 와이파이 업로드
pt_pt: Envios WiFi
ro_ro: Încărcare Wi-Fi
zh_tw: WiFi 上載

source: d
fr_fr: j
ja_jp: 日
ko_kr: 디
zh_tw: 天

source: h
ja_jp: 時
ko_kr: 시간
zh_tw: 時

source: m
ja_jp: 分
ko_kr: 중
zh_tw: 分

source: s
ja_jp: 秒
ko_kr: 에스
zh_tw: 秒

source: Asleep
de_de: Schlafen
fr_fr: Endormi
hr: San
it_it: Addormentato
ja_jp: 睡眠
ko_kr: 잠든
pt_pt: Adormecido
ro_ro: Adormit
zh_tw: 入睡

source: Back
de_de: Zurück
fr_fr: Dos
hr: leđa
it_it: Indietro
ja_jp: バック
ko_kr: 뒤
pt_pt: Costas
ro_ro: Înapoi
zh_tw: 返回

source: Open the iOS app, go to Manage/Watchy, populate Watchy slots to your liking, and tap on "Sync To Watch".
de_de: Öffnen Sie die iOS-App, gehen Sie zu Manage/Watchy, füllen Sie Watchy-Slots nach Ihren Wünschen und tippen Sie auf „Sync to Watch“.
fr_fr: Ouvrez l'app iOS, allez à Gérer/Watchy, remplir les emplacements Watchy à votre goût, et tapez sur synchroniser Vers Watch.
hr: Otvorite iOS aplikaciju, idite na Manage/Watchy, popunite Watchy mjesta po svom ukusu i dodirnite "Sync To Watch".
it_it: Apri l’app su iOS, vai su Gestisci / Watchy, associa i Watchy agli slot, e tocca “Sincronizza su orologio”.
ja_jp: iOSアプリを開き、「管理」画面下部の「Watchy」を選択し、Watchy スロットを好みに合わせて設定してから、「Apple Watchと同期する」をタップします。
ko_kr: iOS 앱을 열고 Manage/Watchy로 이동하여 Watchy 슬롯을 원하는 대로 채우고 "Sync To Watch"를 탭합니다.
pt_pt: Abra o aplicativo iOS, vá para Gerenciar/Observar, preencha os slots Watchy ao seu gosto e toque em "Sincronizar para assistir".
ro_ro: Deschideți aplicația iOS, accesați Manage/Watchy, populați sloturile Watchy după bunul plac și atingeți „Sincronizare pentru vizionare”.
zh_tw: 開啟 iOS App，前往「管理/Watchy」，增加你喜歡的 Watchy ，然後輕按「同步至 Watch」。

source: Reload
de_de: Neu laden
fr_fr: Recharger
hr: Ponovno učitati
it_it: Ricarica
ja_jp: リロード
ko_kr: 새로고침
pt_pt: recarregar
ro_ro: Reîncărcați
zh_tw: 重新載入

source: Unknown error
de_de: Unbekannter Fehler
fr_fr: Erreur inconnue
hr: Nepoznata pogreška
it_it: Errore sconosciuto
ja_jp: 不明なエラー
ko_kr: 알 수없는 오류
pt_pt: Erro desconhecido
ro_ro: Eroare necunoscută
zh_tw: 不明錯誤

source: Your trial period has ended. You can either re-sync or purchase the unlock, both in the Widgy iOS app.
de_de: Ihre Probezeit ist abgelaufen. Sie können die Freischaltung entweder erneut synchronisieren oder kaufen, beides in der Widgy iOS-App.
fr_fr: Votre période d'essai a pris fin. Vous pouvez soit ré-synchroniser ou acheter le déverrouillage, tous deux dans l'application Widgy iOS.
hr: Vaše probno razdoblje je završilo. Možete ponovno sinkronizirati ili kupiti otključavanje, oboje u Widgy iOS aplikaciji.
it_it: Il Tuo Periodo Di Prova E Terminato. Puoi Risincronizzare O Acquistare Lo Sblocco Del Limite, Entrambi Dall App iOS Widgy.
ja_jp: 試用期間が終了しました。再同期するか、アンロックを購入するか、どちらもWidgyのiOSアプリで可能です。
ko_kr: 평가판 기간이 종료되었습니다. Widgy iOS 앱에서 다시 동기화하거나 잠금 해제를 구매할 수 있습니다.
pt_pt: Seu período de teste terminou. Você pode sincronizar novamente ou comprar o desbloqueio, ambos no aplicativo Widgy iOS.
ro_ro: Perioada dvs. de probă s-a încheiat. Puteți fie să resincronizați, fie să cumpărați deblocarea, ambele în aplicația Widgy iOS.
zh_tw: 你的試用時間已經結束。你即可以選擇重新同步也可以購買這個解鎖內容，皆在 Widgy iOS App。

# NSMotionUsageDescription
source: Widgy is requesting access to your Pedometer to use it as a data source. As with every other permission in Widgy, this is optional.
de_de: Widgy möchte auf deinen Schrittzähler zugreifen, um ihn als Datenquelle zu verwenden. Wie bei jeder anderen Berechtigung in Widgy ist dies optional.
fr_fr: Widgy demande l'accès à votre Podomètre pour l'utiliser comme source de données. Comme pour toutes les autres autorisations dans Widgy, cela est facultatif.
hr: Widgy traži pristup vašem Pedometru da bi ga koristio kao izvor podataka. Kao i za svako drugo dopuštenje u Widgyu, ovo nije obvezno.
it_it: Widgy richiede l'accesso al contapassi per utilizzarlo come fonte di dati. Come ogni altra autorizzazione in Widgy, questa è facoltativa.
ja_jp: Widgyは、データソースとして使用するために、歩数計データへのアクセスを要求しています。※他の権限同様オプション
ko_kr: Widgy는 위젯에 이용할 데이터를 가져오기 위해서 사용자의 걸음수에 접근합니다. Widgy의 다른 모든 접근 권한과 마찬가지로, 이는 선택 사항입니다. Widgy가 이 정보에 접근하는 것에 동의하십니까?
pt_pt: O Widgy está a solicitar acesso ao seu Pedómetro para ser usado como fonte de dados. Como qualquer outra permissão no Widgy, esta é opcional.
ro_ro: Widgy solicită acces la pedometru pentru a-l utiliza ca sursă de date. Ca și în cazul oricărei alte permisiuni din Widgy, este opțional.
zh_tw: Widgy 正在請求取用你的計步器以將其用作資料源。與 Widgy 中的所有其他權限一樣，這是可選的。

source: Widgy Widget
fr_fr: Un Widget Widgy
it_it: Widget Widgy
ja_jp: Widgyウィジェット
ko_kr: Widgy 위젯
pt_pt: Um Widget Widgy
ro_ro: Un Widget Widgy
zh_tw: Widgy 小工具

source: 1 Letter
de_de: 1 Buchstabe
fr_fr: 1 Lettre
hr: 1 Slovo
it_it: 1 lettera
ja_jp: 1文字
ko_kr: 1글자
pt_pt: 1 Letra
ro_ro: O literă
zh_tw: 一個字母

source: 1-Line Clip
de_de: 1-Zeile abgeschnitten
fr_fr: Ajustement 1 Ligne
hr: 1-Red/Odreži
it_it: 1 riga (clip)
ja_jp: 1行 クリップ
ko_kr: 1줄 (맞추기)
pt_pt: Clip de 1 linha
ro_ro: Tăiere la un rând

source: 1-Line Scale
de_de: 1-Zeile skaliert
fr_fr: Échelle 1 Ligne
hr: 1-Red/Smanji
it_it: 1 riga (zoom)
ja_jp: 1行 スケール
ko_kr: 1줄 (채우기)
pt_pt: Escala de 1 linha
ro_ro: Redimensionare la un rând

source: 1-Segment Background Color
de_de: 1-Segment Hintergrundfarbe
fr_fr: Couleur De Fond 1 Segment
hr: Pozadina Jedno-Segmentnih Podataka
it_it: Colore di sfondo, 1 segmento
ja_jp: 単一セグメント情報の背景色
ko_kr: 1-세그먼트 배경색
pt_pt: Cor De Fundo De 1 Segmento
ro_ro: 1-Segment De Culoare De Fundal
zh_tw: 單段背景色彩

source: 1-Segment Info
fr_fr: Info. À 1 Segment
hr: Jedno-Segmentni Podaci
it_it: Informazioni, 1 segmento
ja_jp: 単一セグメント情報
ko_kr: 단일 세그먼트 정보
pt_pt: Informação de 1 segmento
ro_ro: Informație pe un segment
zh_tw: 單段資訊

source: 2 Letters
de_de: 2 Buchstaben
fr_fr: 2 Lettres
hr: 2 Slova
it_it: 2 lettere
ja_jp: 2文字
ko_kr: 2글자
pt_pt: 2 Letras
ro_ro: Două litere
zh_tw: 兩個字母

source: 2 Letters (Uppercased)
de_de: 2 Buchstaben (Großgeschrieben)
fr_fr: 2 Lettres (Majuscules)
hr: 2 SLOVA
it_it: 2 lettere (maiuscole)
ja_jp: 2文字（大文字）
ko_kr: 2글자 (대문자)
pt_pt: 2 letras (maiúsculas)
ro_ro: Două litere (majuscule)
zh_tw: 兩個字母 （大寫）

source: 2-Lines Clip
de_de: 2-Zeilen abgeschnitten
fr_fr: Ajustement 2 Lignes
hr: 2-Reda/Odreži
it_it: 2 righe (clip)
ja_jp: 2行 クリップ
ko_kr: 2줄 (맞추기)
pt_pt: Clip de 2 linhas
ro_ro: Tăiere la 2 rânduri

source: 2-Lines Scale
de_de: 2-Zeilen skaliert
fr_fr: Échelle 2 Lignes
hr: 2-Reda/Smanji
it_it: 2 righe (zoom)
ja_jp: 2行 スケール
ko_kr: 2줄 (채우기)
pt_pt: Escala de 2 linhas
ro_ro: Redimensionare la 2 rânduri

source: 3 Letters
de_de: 3 Buchstaben
fr_fr: 3 Lettres
hr: 3 Slova
it_it: 3 lettere
ja_jp: 3文字
ko_kr: 3글자
pt_pt: 3 Letras
ro_ro: Trei litere
zh_tw: 三個字母

source: 3 Letters (Uppercased)
de_de: 3 Buchstaben (Großgeschrieben)
fr_fr: 3 Lettres (Majuscules)
hr: 3 SLOVA
it_it: 3 lettere (maiuscole)
ja_jp: 3文字（大文字）
ko_kr: 3글자 (대문자)
pt_pt: 3 Letras (Maiúsculas)
ro_ro: Trei litere (majuscule)
zh_tw: 三個字母（大寫）

source: 3-Lines Clip
de_de: 3-Zeilen abgeschnitten
fr_fr: Ajustement 3 Lignes
hr: 3-Reda/Odreži
it_it: 3 righe (clip)
ja_jp: 3行 クリップ
ko_kr: 3줄 (맞추기)
pt_pt: Clip de 3 Linhas
ro_ro: Tăiere la 3 rânduri

source: 3-Lines Scale
de_de: 3-Zeilen skaliert
fr_fr: Échelle 3 Lignes
hr: 3-Reda/Smanji
it_it: 3 righe (zoom)
ja_jp: 3行 スケール
ko_kr: 3줄 (채우기)
pt_pt: Escala de 3 Linhas
ro_ro: Redimensionare la 3 rânduri

source: 4-Lines Clip
de_de: 4-Zeilen abgeschnitten
fr_fr: Ajustement 4 Lignes
hr: 4-Reda/Odreži
it_it: 4 righe (clip)
ja_jp: 4行 クリップ
ko_kr: 4줄 (맞추기)
pt_pt: Clip de 4 Linhas
ro_ro: Tăiere la 4 rânduri

source: 4-Lines Scale
de_de: 4-Zeilen skaliert
fr_fr: Échelle 4 Lignes
hr: 4-Reda/Smanji
it_it: 4 righe (zoom)
ja_jp: 4行 スケール
ko_kr: 4줄 (채우기)
pt_pt: Escala de 4 Linhas
ro_ro: Redimensionare la 4 rânduri

source: 4-Star
de_de: 4-zackiger Stern
fr_fr: 4-étoiles
hr: Zvijezda S 4 Kraka
it_it: 4 stelle
ja_jp: フォー ポインテッド スター
ko_kr: 4 성급
pt_pt: 4 estrelas
ro_ro: Stea cu 4 colțuri
zh_tw: 四角星

source: 5-Lines Clip
de_de: 5-Zeilen abgeschnitten
fr_fr: Ajustement 5 Lignes
hr: 5-Redova/Odreži
it_it: 5 righe (clip)
ja_jp: 5行 クリップ
ko_kr: 5줄 (맞추기)
pt_pt: Clip de 5 Linhas
ro_ro: Tăiere la 5 rânduri

source: 5-Lines Scale
de_de: 5-Zeilen skaliert
fr_fr: Échelle 5 Lignes
hr: 5-Redova/Smanji
it_it: 5 righe (zoom)
ja_jp: 5行 スケール
ko_kr: 5줄 (채우기)
pt_pt: Escala de 5 Linhas
ro_ro: Redimensionare la 5 rânduri

source: 5-Star
de_de: 5-zackiger Stern
fr_fr: 5-étoiles
hr: Zvijezda S 5 Krakova
it_it: 5 stelle
ja_jp: 星形
ko_kr: 5 성급
pt_pt: 5 estrelas
ro_ro: Stea cu 5 colțuri
zh_tw: 五角星

source: 6-Lines Clip
de_de: 6-Zeilen abgeschnitten
fr_fr: Ajustement 6 Lignes
hr: 6-Redova/Odreži
it_it: 6 righe (clip)
ja_jp: 6行 クリップ
ko_kr: 6줄 (맞추기)
pt_pt: Clip de 6 Linhas
ro_ro: Tăiere la 6 rânduri

source: 6-Lines Scale
de_de: 6-Zeilen skaliert
fr_fr: Échelle 6 Lignes
hr: 6-Redova/Smanji
it_it: 6 righe (zoom)
ja_jp: 6行 スケール
ko_kr: 6줄 (채우기)
pt_pt: Escala de 6 Linhas
ro_ro: Redimensionare la 6 rânduri

source: 6-Star
de_de: 6-zackiger Stern
fr_fr: 6-étoiles
hr: Zvijezda S 6 Krakova
it_it: 6 stelle
ja_jp: 六芒星
ko_kr: 6 성급
pt_pt: 6 estrelas
ro_ro: Stea cu 6 colțuri
zh_tw: 六角星

source: 7-Lines Clip
de_de: 7-Zeilen abgeschnitten
fr_fr: Ajustement 7 Lignes
hr: 7-Redova/Odreži
it_it: 7 righe (clip)
ja_jp: 7行 クリップ
ko_kr: 7줄 (맞추기)
pt_pt: Clip de 7 Linhas
ro_ro: Tăiere la 7 rânduri

source: 7-Lines Scale
de_de: 7-Zeilen skaliert
fr_fr: Échelle 7 Lignes
hr: 7-Redova/Smanji
it_it: 7 righe (zoom)
ja_jp: 7行 スケール
ko_kr: 7줄 (채우기)
pt_pt: Escala de 7 Linhas
ro_ro: Redimensionare la 7 rânduri

source: 8-Lines Clip
de_de: 8-Zeilen abgeschnitten
fr_fr: Ajustement 8 Lignes
hr: 8-Redova/Odreži
it_it: 8 righe (clip)
ja_jp: 8行 クリップ
ko_kr: 8줄 (맞추기)
pt_pt: Clip de 8 Linhas
ro_ro: Tăiere la 8 rânduri

source: 8-Lines Scale
de_de: 8-Zeilen skaliert
fr_fr: Échelle 8 Lignes
hr: 8-Redova/Smanji
it_it: 8 righe (zoom)
ja_jp: 8行 スケール
ko_kr: 8줄 (채우기)
pt_pt: Escala de 8 Linhas
ro_ro: Redimensionare la 8 rânduri
