Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Longitude (Degrees)
de_de: Längengrad (Grad)
fr_fr: Longitude (degrés)
hr: Geografska Duljina (Stupnjevi)
it_it: Longitudine (gradi)
ja_jp: 経度（度）
ko_kr: 경도 (도)
pt_pt: Longitude (Graus)
ro_ro: Longitudine (grade)
zh_tw: 經度 (度)

source: Longitude (Hemisphere)
de_de: Längengrad (Hemisphäre)
fr_fr: Longitude (hémisphère)
hr: Geografska Duljina (Polutka)
it_it: Longitudine (emisfero)
ja_jp: 経度（半球）
ko_kr: 경도 (반구)
pt_pt: Longitude (Hemisfério)
ro_ro: Longitudine (emisferă)
zh_tw: 經度 (半球)

source: Longitude (Minutes)
de_de: Längengrad (Minuten)
hr: Geografska Duljina (Minute)
it_it: Longitudine (minuti)
ja_jp: 経度（分）
ko_kr: 경도 (분)
pt_pt: Longitude (Minutos)
ro_ro: Longitudine (minute)
zh_tw: 經度 (分鐘)

source: Longitude (Seconds)
de_de: Längengrad (Sekunden)
fr_fr: Longitude (secondes)
hr: Geografska Duljina (Sekunde)
it_it: Longitudine (secondi)
ja_jp: 経度（秒）
ko_kr: 경도 (초)
pt_pt: Longitude (Segundos)
ro_ro: Longitudine (secunde)
zh_tw: 經度 (秒)

source: Looks Good
de_de: Sieht gut aus
fr_fr: C'est Bon
hr: Sve Je Dobro
it_it: Sembra buono
ja_jp: これを使用
ko_kr: 좋아 보인다
pt_pt: Parece Bom
ro_ro: Arată Bine
zh_tw: 似乎還不錯

source: Looks like you didn't give permission to access this image(s).
de_de: Du hast anscheinend Zugriffberechtigung auf diese(s) Bild(er) erteilt.
fr_fr: Il semble que vous n'ayez pas autorisé l'accès à cette image ou à ces images.
hr: Izgleda da niste dali odobrenje za pristup ovoj slici/slikama.
it_it: Sembra che tu non abbia dato il permesso di accedere a queste immagini.
ja_jp: 画像へのアクセスが許可されていないようです。
ko_kr: 이 이미지에 액세스 할 수있는 권한을 부여하지 않은 것 같습니다.
pt_pt: Parece que você não deu permissão para acessar esta imagem.
ro_ro: Se pare că nu ați acordat permisiunea de a accesa această imagine/aceste imagini.
zh_tw: 你似乎沒有授予取用這張(些)圖片的權限。

source: Looks like you didn't give permission to access this image.
de_de: Du hast anscheinend Zugriffberechtigung auf dieses Bild erteilt.
fr_fr: Il semble que vous n'ayez pas autorisé l'accès à cette image.
hr: Izgleda da niste dali odobrenje za pristup ovoj slici.
it_it: Sembra che tu non abbia dato il permesso di accedere a questa immagine.
ja_jp: この画像へのアクセスは許可されていないようです。
ko_kr: 이 이미지에 대한 액세스 권한을 부여하지 않은 것 같습니다.
pt_pt: Parece que não deu permissão para aceder a esta imagem.
ro_ro: Se pare că nu ați acordat permisiunea de a accesa această imagine.
zh_tw: 你似乎未授予存取此圖片的權限。

source: Loss Of Smell
de_de: Verlust des Geruchs
fr_fr: Perte D'Odeur
hr: Gubitak Mirisa
it_it: Perdita olfatto
ja_jp: 嗅覚喪失
ko_kr: 냄새의 상실
pt_pt: Perda De Olfacto
ro_ro: Pierderea Mirosului
zh_tw: 嗅覺喪失

source: Loss Of Taste
de_de: Verlust des Geschmacks
fr_fr: Perte de goût
hr: Gubitak Okusa
it_it: Perdita gusto
ja_jp: 味覚喪失
ko_kr: 맛의 상실
pt_pt: Perda Do Paladar
ro_ro: Pierderea Gustului
zh_tw: 味覺喪失

source: Low Cardio Fitness Event
fr_fr: Événement De Cardio Fitness Faible
hr: Fitness Događaj Niskog Kardia
it_it: Evento fitness cardio basso
ja_jp: 心肺機能レベル通知
ko_kr: 낮은 심장 피트니스 이벤트
pt_pt: Baixo Evento Cardio Fitness
ro_ro: Eveniment De Fitness Cardio Scăzut
zh_tw: 有氧健身頻率低時間

source: Low Heart Rate Event
de_de: Ereignis mit niedriger Herzfrequenz
fr_fr: Événement de rythme cardiaque faible
hr: Događaj Niskog Pulsa
it_it: Evento frequenza cardiaca bassa
ja_jp: 低心拍数の通知
ko_kr: 낮은 심박수 이벤트
pt_pt: Frequência Cardíaca Baixa
ro_ro: Eveniment Cu Frecvență Cardiacă Scăzută
zh_tw: 低心率事件

source: Low Power Mode
de_de: Stromsparmodus
fr_fr: Mode économie d'énergie
hr: Ušteda Baterije
it_it: Modalità basso consumo
ja_jp: 低電力モード
ko_kr: 저전력 모드
pt_pt: Modo de Baixo Consumo
ro_ro: Mod Consum redus
zh_tw: 低功率模式

source: Low Power Mode Off
de_de: Stromsparmodus Aus
fr_fr: Mode économie d'énergie désactivé
hr: Ušteda Baterije Isključena
it_it: Modalità basso consumo OFF
ja_jp: 低電力モード OFF
ko_kr: 저전력 모드 끄기
pt_pt: Modo de Baixo Consumo Desligado
ro_ro: Mod Consum redus oprit
zh_tw: 低功率模式關閉

source: Low Power Mode On
de_de: Stromsparmodus An
fr_fr: Mode économie d'énergie activé
hr: Ušteda Baterije Uključena
it_it: Modalità basso consumo ON
ja_jp: 低電力モード ON
ko_kr: 저전력 모드 켜기
pt_pt: Modo de Baixo Consumo Ligado
ro_ro: Mod Consum redus pornit
zh_tw: 低功率模式開啟

source: Lower Back Pain
de_de: Rückenschmerzen
fr_fr: Douleur dans le bas du dos
hr: Bol U Donjem Dijelu Leđa
it_it: Dolore lombare
ja_jp: 腰痛
ko_kr: 요통
pt_pt: Dor Lombar
ro_ro: Dureri Lombare
zh_tw: 下背痛

source: Lunar
fr_fr: Lunaire
hr: Mjesečev
it_it: Lunare
ja_jp: 太陰暦
ko_kr: 음력
zh_tw: 陰曆

source: Lyrics
de_de: Songtext
fr_fr: Paroles
hr: Tekst
it_it: Testi
ja_jp: 歌詞
ko_kr: 가사
pt_pt: Letra da Música
ro_ro: Versuri
zh_tw: 歌詞

source: Magnetometer X
fr_fr: Magnétomètre X
hr: Magnetometar X
it_it: Magnetometro X
ja_jp: 磁力計 X
ko_kr: 자력계 X
pt_pt: Magnetómetro X
ro_ro: Magnetometru X
zh_tw: 磁強計 X 軸

source: Magnetometer Y
fr_fr: Magnétomètre Y
hr: Magnetometar Y
it_it: Magnetometro Y
ja_jp: 磁力計 Y
ko_kr: 자력계 Y
pt_pt: Magnetómetro Y
ro_ro: Magnetometru Y
zh_tw: 磁強計 Y 軸

source: Magnetometer Z
fr_fr: Magnétomètre Z
hr: Magnetometar Z
it_it: Magnetometro Z
ja_jp: 磁力計 Z
ko_kr: 자력계 Z
pt_pt: Magnetómetro Z
ro_ro: Magnetometru Z
zh_tw: 磁強計 Z 軸

source: Mail
de_de: E-Mail
it_it: Posta
ja_jp: メール
ko_kr: 메일
pt_pt: Correio
ro_ro: Poștă
zh_tw: 郵件

source: Make sure that Watchy is listed under the 'Installed On Apple Watch section' in the Watch app on your iPhone. If it's not, scroll a bit more down and tap on 'Install' next to Watchy.
de_de: Stellen Sie sicher, dass Watchy in der Watch-App auf Ihrem iPhone im Abschnitt „Auf Apple Watch installiert“ aufgeführt ist. Ist dies nicht der Fall, scrollen Sie etwas weiter nach unten und tippen Sie neben Watchy auf „Installieren“.
fr_fr: Assurez-vous que Watchy est répertorié sous la section « Installé Sur Apple Watch » dans l’app Watch sur votre iPhone. Si ce n'est pas le cas, faites défiler un peu plus bas et appuyez sur « Installer » à côté de Watchy.
hr: Provjerite je li Watchy naveden u odjeljku "Instalirano na Apple Watch" u aplikaciji Watch na vašem iPhoneu. Ako nije, pomaknite se još malo prema dolje i dodirnite 'Instaliraj' pored Watchyja.
it_it: Assicurati che Watchy sia presente nella sezione “installate su Apple Watch”. Altrimenti, scendi in basso e tocca “Installa”.
ja_jp: iPhoneのWatchアプリの「APPLE WATCH上にインストール済み」にWatchyが表示されていることを確認します。表示されていない場合は、もう少し下にスクロールして「利用可能なAPP」にあるWatchyの横にある「インストール」をタップしてください。
ko_kr: Watchy가 iPhone의 Watch 앱에서 'Apple Watch에 설치됨 섹션' 아래에 나열되어 있는지 확인합니다. 그렇지 않은 경우 아래로 스크롤하여 Watchy 옆에 있는 '설치'를 탭합니다.
pt_pt: Certifique-se de que o Watchy esteja listado na seção 'Instalado no Apple Watch' no aplicativo Watch no seu iPhone. Se não estiver, role um pouco mais para baixo e toque em 'Instalar' ao lado de Watchy.
ro_ro: Asigurați-vă că Watchy este listat în secțiunea „Instalat pe Apple Watch” din aplicația Watch de pe iPhone. Dacă nu este, derulați puțin mai jos și atingeți „Instalare” de lângă Watchy.
zh_tw: 確保 Watchy 在iPhone 的 Watch App 裡的「安裝在 Apple Watch」下列出。如果不是，稍微向下滾動並輕按 Watchy 旁邊的「安裝」。

source: Make sure that Watchy is running on your Watch.
de_de: Stellen Sie sicher, dass Watchy auf Ihrer Uhr ausgeführt wird.
fr_fr: Assurez-vous que Watchy fonctionne sur votre montre.
hr: Provjerite radi li Watchy na vašem satu.
it_it: Assicurati che Watchy sia attivo su Apple Watch.
ja_jp: WatchyがApple Watch上で起動していることを確認します。
ko_kr: Watchy가 Watch에서 실행 중인지 확인하십시오.
pt_pt: Certifique-se de que o Watchy esteja sendo executado no seu Watch.
ro_ro: Asigurați-vă că Watchy rulează pe ceasul dvs.
zh_tw: 確保 Watchy 在你的 Watch 上運作。

source: Make sure that the shortcut name is EXACTLY the same as listed in the Siri Shortcuts app.
de_de: Stelle sicher, dass der Name des Kurzbefehls GENAU mit dem in der Siri Kurzbefehle-App aufgeführten übereinstimmt.
fr_fr: Assurez-vous que le nom du raccourci est EXACTEMENT le même que celui répertorié dans l'application Raccourcis.
hr: Provjerite je li naziv prečaca TOČNO isti kao što je naveden u aplikaciji Siri Prečaci.
it_it: Assicurati che il nome del collegamento sia ESATTAMENTE lo stesso elencato nell'app Comandi.
ja_jp: ショートカット名がアプリ「ショートカット」に表示されているものと、正確に同じであるか確認してください。
ko_kr: 단축어 앱과 완전히 동일하게 입력하십시오.
pt_pt: Certifique-se de que o nome do atalho é EXATAMENTE igual ao apresentado na aplicação Siri Shortcuts.
ro_ro: Asigurați-vă că numele scurtăturii este EXACT același cu cel listat în aplicația Scurtături Siri.
zh_tw: 確保捷徑的名稱與 Siri 捷徑 App 中列出的名稱完全相同。

source: Manage
de_de: Verwalten
fr_fr: Gérer
hr: Upravljaj
it_it: Gestisci
ja_jp: 管理
ko_kr: 관리
pt_pt: Gerir
ro_ro: Gestionați
zh_tw: 管理

source: Manage Stash
de_de: Ablage verwalten
fr_fr: Gérer La Photothèque Privée Widgy
hr: Uredi Zalihe
it_it: Gestione scorta
ja_jp: スタッシュ（保管庫）の管理
ko_kr: 은닉 관리
pt_pt: Gerir O Stash
ro_ro: Gestionați Depozit
zh_tw: 管理存圖櫃

source: Manage Tab
de_de: "Verwalten"-Tab
fr_fr: Onglet Gérer
hr: Kartica Upravljaj
it_it: Gestione scheda
ja_jp: 「管理」タブ
ko_kr: 관리 탭
pt_pt: Gerir Janela
ro_ro: Fila Gestionați
zh_tw: 管理分頁

source: Manage permissions
de_de: Berechtigungen verwalten
fr_fr: Gérer les autorisations
hr: Upravljanje dozvolama
it_it: Gestisci le autorizzazioni
ja_jp: アクセス権の管理
ko_kr: 예약 승인 관리
pt_pt: Gerir Permissões
ro_ro: Gestionați permisiuni
zh_tw: 管理權限

source: Manage permissions?
de_de: Berechtigungen verwalten?
fr_fr: Gérer les autorisations ?
hr: Upravljaj dozvolama?
it_it: Gestire le autorizzazioni?
ja_jp: アクセス権を変更しますか？
ko_kr: 예약 승인 관리
pt_pt: Gerir Permissões?
ro_ro: Gestionați permisiuni?
zh_tw: 管理權限

source: Map Screenshot
de_de: Karte Screenshot
fr_fr: Capture D'Écran De Carte
hr: Snimka Karte
it_it: Schermata mappa
ja_jp: 地図のスクリーンショット
ko_kr: 지도 스크린 샷
pt_pt: Mapear Captura de Ecrã
ro_ro: Captură ecran hartă
zh_tw: 地圖截圖

source: Maps
de_de: Karten
hr: Karte
it_it: Mappe
ja_jp: 地図
ko_kr: 지도
pt_pt: Mapas
ro_ro: Hărți
zh_tw: 地圖

source: Material
fr_fr: Nuances
it_it: Materiale
ja_jp: マテリアル
ko_kr: 소재
zh_tw: 質感

source: Material Icons Regular
fr_fr: Icônes Material Regular
hr: Material Ikone Regular
it_it: Icone regolari materiali
ja_jp: Material Icons レギュラー
ko_kr: 머티리얼 아이콘 일반
pt_pt: Ícones Material Regulares
ro_ro: Pictograme materiale obișnuite
zh_tw: Material Icon Regular

source: Math
de_de: Mathe
hr: Matematika
it_it: Matematica
ja_jp: 数学記号
ko_kr: 수학
pt_pt: Matemática
ro_ro: Matematică
zh_tw: 數學

source: Max Segments
de_de: Max Segmente
fr_fr: Segments Max.
hr: Maksimalan Broj Segmenti
it_it: Segmenti massimi
ja_jp: セグメント 最大値
ko_kr: 최대 세그먼트
pt_pt: Segmentos Máximos
ro_ro: Segmente maxime
zh_tw: 最大段數

source: Max. Temperature
de_de: Max. Temperatur
fr_fr: Température Max.
hr: Max. Temperatura
it_it: Temperatura massima
ja_jp: 最高気温
ko_kr: 최대. 온도
pt_pt: Maximo. Temperatura
ro_ro: Max. Temperatură
zh_tw: 最高溫度

source: Max. Temperature Today
de_de: max. Temperatur heute
fr_fr: Température Max. aujourd'hui
hr: Maks. Temperatura danas
it_it: Temperatura Massima Oggi
ja_jp: 今日の最高気温
ko_kr: 최대 오늘의 기온
pt_pt: Máx. Temperatura hoje
ro_ro: Max. Temperatura azi
zh_tw: 今天最高溫度

source: Measurement Units
de_de: Maßeinheiten
fr_fr: Unités De Mesure
hr: Mjerne Jedinice
it_it: Unità di misura
ja_jp: 測定単位
ko_kr: 측정 단위
pt_pt: Unidades De Medida
ro_ro: Unități de măsură
zh_tw: 測量單位

source: Media
de_de: Medien
fr_fr: Média
ja_jp: メディア
ko_kr: 미디어
pt_pt: Meios de comunicação
ro_ro: Mass-media
zh_tw: 媒體

source: Medium Step
de_de: Mittlerer Schritt
fr_fr: Pas Moyen
hr: Srednji Korak
it_it: Passo medio
ja_jp: ステップ 中
ko_kr: 중간 단위
pt_pt: Passo Médio
ro_ro: Pas mediu
zh_tw: 一中步

source: Medium Widgy
de_de: Mittleres Widgy
fr_fr: Widgy Moyen
hr: Srednji Widgyji
it_it: Widgy medio
ja_jp: Widgy 中
ko_kr: 중간 Widgy
pt_pt: Widgy Médio
ro_ro: Widgy mediu
zh_tw: 中比例 Widgy

source: Medium Widgy Slots
de_de: Mittlere Widgy Slots
fr_fr: Emplacements De Widgy Moyens
hr: Srednji Widgy Utori
it_it: Slot Widgy medi
ja_jp: Widgyスロット 中
ko_kr: 중간 Widgy 슬롯
pt_pt: Slots Widgy Médios
ro_ro: Sloturi Widgy medii
zh_tw: 中比例 Widgy 工具槽

source: Memory
de_de: Speicher
fr_fr: Mémoire
hr: Memorija
it_it: Memoria
ja_jp: メモリ
ko_kr: 메모리
pt_pt: Memória
ro_ro: Memorie
zh_tw: 記憶體

source: Memory Free
de_de: Freier Arbeitsspeicher
fr_fr: Mémoire libre
hr: Memorija Slobodna
it_it: Memoria libera
ja_jp: 空きメモリ
ko_kr: 남은 메모리
pt_pt: Memória Livre
ro_ro: Memorie liberă
zh_tw: 可用記憶體

source: Memory Lapse
de_de: Speicher verfallen
fr_fr: Lapse de mémoire
hr: Gubitak Pamćenja
it_it: Intervallo di memoria
ja_jp: 記憶力の衰え
ko_kr: 메모리 경과
pt_pt: Lapso De Memória
ro_ro: Interval De Memorie
zh_tw: 記憶力下降

source: Memory Used
de_de: Verwendeter Arbeitsspeicher
fr_fr: Mémoire utilisée
hr: Memorija Zauzeta
it_it: Memoria utilizzata
ja_jp: 使用中メモリ
ko_kr: 사용 된 메모리
pt_pt: Memória Usada
ro_ro: Memorie utilizată
zh_tw: 已用記憶體

source: Menstrual Flow
de_de: Menstruationsfluss
fr_fr: Débit Menstruel
hr: Menstrualni Tok
it_it: Flusso mestruale
ja_jp: 月経
ko_kr: 월경 흐름
pt_pt: Fluxo Menstrual
ro_ro: Fluxul Menstrual
zh_tw: 月經

source: Merchandise
de_de: Ware
fr_fr: Marchandise
hr: Roba
it_it: Gadget Widgy
ja_jp: Widgyグッズ
ko_kr: 상품
pt_pt: Mercadoria
ro_ro: Mărfuri
zh_tw: 商品

source: Messages
de_de: Nachrichten
hr: Poruke
it_it: Messaggi
ja_jp: メッセージ
ko_kr: 메시지
pt_pt: Mensagens
ro_ro: Mesaje
zh_tw: 訊息

source: Messages App Store
de_de: Nachrichten App Store
hr: Poruke App Store
it_it: Messaggi AppStore
ja_jp: メッセージ内App Store
ko_kr: 메시지 앱 스토어
pt_pt: Mensagens App Store
ro_ro: App Store Mesaje
zh_tw: 訊息 App Store

source: Messages SMS
de_de: Nachrichten SMS
hr: Poruke SMS
it_it: Messaggi SMS
ja_jp: SMSメッセージ
ko_kr: 메시지 SMS
pt_pt: Mensagens/SMS
ro_ro: Mesaje SMS
zh_tw: 訊息 SMS

source: Meters Per Second (m/s)
de_de: Meter Pro Sekunde (m/s)
fr_fr: Mètres Par Seconde (m/s)
hr: Metri Po Sekundi (m/s)
it_it: Metri al secondo (m/s)
ja_jp: メートル／秒（m/s）
ko_kr: 초당 미터(m/s)
pt_pt: Metros Por Segundo (m/s)
ro_ro: Metri Pe Secundă (m/s)
zh_tw: 每秒米數 (m/s)

source: Method
de_de: Methode
fr_fr: Méthode
hr: Metoda
it_it: Metodo
ja_jp: メソッド
ko_kr: 방법
pt_pt: Metodo
ro_ro: Metodă
zh_tw: 方法

source: Metric
de_de: Metrisch
fr_fr: Métrique
hr: Metričke
it_it: Metrica
ja_jp: メートル法
ko_kr: 미터법
pt_pt: Metrica
zh_tw: 公制

source: Micro Step
de_de: Mikro-Schritt
fr_fr: Micro-pas
hr: Mikro Korak
it_it: Passo micro
ja_jp: ステップ 最小
ko_kr: 미세 단위
pt_pt: Micro-Ajuste
ro_ro: Pas micro
zh_tw: 一微步

source: Miles Per Hour (mph)
de_de: Meilen Pro Stunde (mph)
fr_fr: Miles par heure (mph)
hr: Milje Po Satu (mph)
it_it: Miglia orarie (mph)
ja_jp: マイル／時（mph）
ko_kr: 시간당 마일(mph)
pt_pt: Milhas Por Hora (mph)
ro_ro: Mile Pe Oră (mph)
zh_tw: 每小時英里 (mph)

source: Min. Temperature
de_de: Min. Temperatur
fr_fr: Température Min.
hr: Min. Temperatura
it_it: Temperatura minima
ja_jp: 最低気温
ko_kr: 분. 온도
pt_pt: Minuto. Temperatura
ro_ro: Min. Temperatură
zh_tw: 最低溫度

source: Min. Temperature Today
de_de: Mindest. Temperatur heute
fr_fr: Température Min. aujourd'hui
hr: Min. Temperatura danas
it_it: Temperatura Minima Oggi
ja_jp: 今日の最低気温
ko_kr: 최소 오늘의 기온
pt_pt: Min. Temperatura hoje
ro_ro: Min. Temperatura azi
zh_tw: 今天最低溫度

source: Mindful Session
de_de: Achtsame Sitzung
fr_fr: Session Consciente
hr: Seansa Meditacije
it_it: Sessione mindful
ja_jp: マインドフル時間
ko_kr: 염두 세션
pt_pt: Sessão Atenta
ro_ro: Sesiune Atentă
zh_tw: 正念分鐘數

source: Minute
hr: Minuta
it_it: Minuto
ja_jp: 分
ko_kr: 분
pt_pt: Minuto
ro_ro: Minut
zh_tw: 分鐘

source: Minutes (Without Leading Zero)
de_de: Minuten (ohne führende Null)
fr_fr: Minutes (Sans Zéro Principal)
hr: Minute (Bez Početne Nule)
it_it: Minuti (senza zero iniziale)
ja_jp: 分（先頭に0を追加しない）
ko_kr: 분(선행 0 없이)
pt_pt: Minutos (Sem Zero Inicial)
ro_ro: Minute (fără zero înainte)
zh_tw: 分鐘 (無前導零)

source: Mirror Mode
de_de: Spiegelmodus
fr_fr: Mode mirroir
hr: Mod Zrcaljenja
it_it: Modalità speculare
ja_jp: 反転
ko_kr: 미러 모드
pt_pt: Modo De Espelho
ro_ro: Modul Oglindă
zh_tw: 鏡像模式

source: Modify Values
de_de: Werte ändern
fr_fr: Modifier les valeurs
hr: Promjena Vrijednosti
it_it: Modifica valori
ja_jp: 値の変更
ko_kr: 값 수정
pt_pt: Modificar Os Valores
ro_ro: Modifică Valorile
zh_tw: 修改參數值

source: Mono Audio
fr_fr: Audio Mono
hr: Mono Zvuk
it_it: Audio mono
ja_jp: モノラルオーディオ
ko_kr: 모노 오디오
pt_pt: Áudio mono
ro_ro: Audio mono
zh_tw: 單聲道音訊

source: Monochrome
de_de: Monochrom
hr: Crno-Bijeli
it_it: Monocromatico
ja_jp: モノクロ
ko_kr: 모노크롬
pt_pt: Monocromatico
ro_ro: Monocrom
zh_tw: 單色

source: Month
de_de: Monat
fr_fr: Mois
hr: Mjesec
it_it: Mese
ja_jp: 月
ko_kr: 월
pt_pt: Mês
ro_ro: Lună
zh_tw: 月份

source: Month (Fraction)
de_de: Monat (Bruchteil)
fr_fr: Mois (fraction)
hr: Mjesec (Razlomak)
it_it: Mese (frazione)
ja_jp: 月（分数）
ko_kr: 월 (분수)
pt_pt: Mês (Fração)
ro_ro: Lună (fracție)
zh_tw: 月（分數）

source: Month (Ordinal)
de_de: Monat (Ordinalzahl)
fr_fr: Mois (ordinal)
hr: Mjesec (Redni)
it_it: Mese (ordinale)
ja_jp: 月（順序）
ko_kr: 월(서수)
pt_pt: Mês (Ordinal)
ro_ro: Luna (Ordinal)
zh_tw: 月（序數）

source: Month (Percentage)
de_de: Monat (Prozent)
fr_fr: Mois (pourcentage)
hr: Mjesec (Postotak)
it_it: Mese (percentuale)
ja_jp: 月（％）
ko_kr: 월 (백분율)
pt_pt: Mês (Percentagem)
ro_ro: Lună (procent)
zh_tw: 月（百分率）

source: Month Offset
de_de: Monatsversatz
fr_fr: Décalage de mois
hr: Pomak Mjeseca
it_it: Offset mese
ja_jp: 表示する月
ko_kr: 월 오프셋
pt_pt: Deslocamento Mensal
ro_ro: Decalaj lună
zh_tw: 月份位移

source: Months Since Date
de_de: Monate seit Datum
fr_fr: Mois Depuis La Date
hr: Mjeseci Od Datuma
it_it: Mesi dalla data
ja_jp: 日付からの月
ko_kr: 날짜 이후 개월
pt_pt: Meses Desde A Data
ro_ro: Luni De La Data
zh_tw: 自日期已過 (個月)

source: Mood Changes
de_de: Stimmungsschwankungen
fr_fr: Changements D'Humeur
hr: Promjene Raspoloženja
it_it: Cambiamenti umore
ja_jp: 気分の変化
ko_kr: 기분 변화
pt_pt: Alterações De Humor
ro_ro: Modificări Ale Dispoziției
zh_tw: 情緒變化

source: Moon Azimuth
de_de: Mond Azimut
fr_fr: Azimut Lunaire
hr: Mjesečev Azimut
it_it: Azimut Luna
ja_jp: 月の方位角
ko_kr: 달 방위각
pt_pt: Azimute da Lua
ro_ro: Azimut lună
zh_tw: 月球方位角

source: Moon Distance
de_de: Mondentfernung
fr_fr: Distance de la Lune
hr: Mjesečeva Udaljenost
it_it: Distanza Luna
ja_jp: 月との距離
ko_kr: 달 거리
pt_pt: Distância da Lua
ro_ro: Distanța lunii
zh_tw: 月球距離

source: Moon Elevation
de_de: Mond Höhe
fr_fr: Élévation de la Lune
hr: Mjesečeva Visina
it_it: Elevazione Luna
ja_jp: 月の高度
ko_kr: 달 고도
pt_pt: Elevação da Lua
ro_ro: Elevația lunii
zh_tw: 月球仰角

source: Moon Max. Altitude
de_de: Mond max. Höhe
fr_fr: Élévation Max. De La Lune
hr: Mjesec Največa Nadmorska Visina
it_it: Elevazione massima Luna
ja_jp: 月の高度（最大）
ko_kr: 달의 최고 높이
pt_pt: Elevação Máx. da Lua
ro_ro: Elevație maximă lună
zh_tw: 月球的最大仰角

source: Moon Min. Elevation
de_de: Mond min. Höhe
fr_fr: Élévation Min. de la Lune
hr: Mjesec Najmanja Nadmorska Visina
it_it: Elevazione minima Luna
ja_jp: 月の高度（最小）
ko_kr: 달의 최저 높이
pt_pt: Elevação Mín. da Lua
ro_ro: Elevație minimă lună
zh_tw: 月球的最小仰角

source: Moon Min. Elevation Time
de_de: Mond min. Höhe (Zeit)
fr_fr: Temps d'élévation Min. de la Lune
hr: Mjesec Vrijeme Najmanje Nadmorske Visine
it_it: Tempo minimo di elevazione Luna
ja_jp: 月の高度が最小になる時間
ko_kr: 달이 최저 높이에 있는 시각
pt_pt: Tempo de Elevação Mín. da Lua
ro_ro: Oră elevație minimă lună
zh_tw: 月球出現最小仰角的時間

source: Moon Phase
de_de: Mondphase
fr_fr: Phase lunaire
hr: Mjesečeva Faza
it_it: Fase lunare
ja_jp: 月相
ko_kr: 달의 모양
pt_pt: Fase Lunar
ro_ro: Faza lunii
zh_tw: 月相

source: Moon Shadow Azimuth
de_de: Mond Schatten-Azimut
fr_fr: Azimut De L'Ombre De La Lune
hr: Azimut Sjene Mjeseca
it_it: Azimut ombra della Luna
ja_jp: 月影の方位角
ko_kr: 달 그림자 방위각
pt_pt: Azimute da Sombra da Lua
ro_ro: Azimut umbră lună
zh_tw: 月影方位角

source: Moon Shadow Elevation
de_de: Mond Schattenhöhe
fr_fr: Élévation De L'Ombre De La Lune
hr: Visina Sjene Mjeseca
it_it: Elevazione ombra della Luna
ja_jp: 月影の高度
ko_kr: 달 그림자 고도
pt_pt: Elevação da Sombra da Lua
ro_ro: Elevație umbră lună
zh_tw: 月影仰角

source: Moon Transit
de_de: Mond max. Höhe (Zeit)
fr_fr: Temps d'élévation Max. de la Lune
hr: Mjesec Vrijeme Največe Nadmorske Visine
it_it: Tempo massimo di elevazione Luna
ja_jp: 月の高度が最大になる時間
ko_kr: 달이 최고 높이에 있는 시각
pt_pt: Tempo de Elevação Máx. da Lua
ro_ro: Oră elevație maximă lună
zh_tw: 月球出現最大仰角的時間

source: Moon Waning Crescent
de_de: Mond Abnehmender Sichelmond
fr_fr: Dernier Croissant De Lune
hr: Padajući Izbočeni Mjesec
it_it: Luna calante mezzaluna
ja_jp: 半月から新月まで
ko_kr: 그믐
pt_pt: Lua Crescente Minguante
ro_ro: Lună semilună în descreștere
zh_tw: 月球殘月現象

source: Moon Waning Gibbous
de_de: Mond Abnehmender Dreiviertelmond
fr_fr: Lune gibbeuse décroissante
hr: Padajući Polumjesec
it_it: Luna calante gibbosa
ja_jp: 満月から半月まで
ko_kr: 철월
pt_pt: Lua em Quarto Minguante
ro_ro: Lună lună în descreștere
zh_tw: 月球虧凸月現象

source: Moon Waxing Crescent
de_de: Mond Zunehmender Sichelmond
fr_fr: Premier Croissant De Lune
hr: Rastući Izbočeni Mjesec
it_it: Luna crescente mezzaluna
ja_jp: 新月から半月まで
ko_kr: 초승달
pt_pt: Lua em Quarto Crescente
ro_ro: Lună semilună în creștere
zh_tw: 月球娥眉月現象

source: Moon Waxing Gibbous
de_de: Mond Zunehmender Dreiviertelmond
fr_fr: Lune gibbeuse croissante
hr: Rastući Polumjesec
it_it: Luna crescente gibbosa
ja_jp: 半月から満月まで
ko_kr: 철원
pt_pt: Lua Minguante Convexa
ro_ro: Lună lună în creștere
zh_tw: 月球盈凸月現象

source: Moonrise
de_de: Mondaufgang
fr_fr: Lever de Lune
hr: Izlazak Mjeseca
it_it: Alba lunare
ja_jp: 月の出
ko_kr: 월출
pt_pt: Nascer da Lua
ro_ro: Răsărit de lună
zh_tw: 月出

source: Moonset
de_de: Monduntergang
fr_fr: Coucher de Lune
hr: Zalazak Sunca
it_it: Tramonto lunare
ja_jp: 月の入り
ko_kr: 월몰
pt_pt: Pôr da Lua
ro_ro: Apus de lună
zh_tw: 月落

source: More By This Author
de_de: Mehr von diesem Autor
fr_fr: Plus De Cet Auteur
hr: Prikaži Više Od Istog Autora
it_it: Altro da questo autore
ja_jp: この作者の作品をもっと見る
ko_kr: 이 저자에 의해 더
pt_pt: Mais Por Este Autor
ro_ro: Mai multe de la acest autor
zh_tw: 這個作者的更多作品

source: More By This Uploader
de_de: Mehr Von Diesem Uploader
fr_fr: Plus par ce contributeur
hr: Prikaži Još Od Ovog Uploadera
it_it: Altro da questo Uploader
ja_jp: この作者の作品をもっと見る
ko_kr: 이 업 로더에 의해 더
pt_pt: Mais Por Este Uploader
ro_ro: Mai Mult De Acest Uploader
zh_tw: 更多這個上載者的作品

source: Morning/Afternoon/Evening/Night
de_de: Morgen/Nachmittag/Abend/Nacht
fr_fr: Matin/Après-midi/Soir/Nuit
hr: Jutro/Popodne/Večer/Noć
it_it: Mattina / Pomeriggio / Sera / Notte
ja_jp: おはよう／こんにちは／こんばんは／おやすみ
ko_kr: 아침/오후/저녁/밤
pt_pt: Manhã/Tarde/Noite/Noite
ro_ro: Dimineața/Ziua/Seara/Noapte
zh_tw: 早上/下午/傍晚/晚上

source: Multi
hr: Višestruki
it_it: Multiplo
ja_jp: マルチ
ko_kr: 여러
zh_tw: 多色

source: Multi Color
de_de: Mehrfarbig
fr_fr: Multicolore
hr: Višebojni
it_it: Multi colore
ja_jp: マルチカラー
ko_kr: 멀티 컬러
pt_pt: Multicor
zh_tw: 多色

source: Multicolor
de_de: Mehrfarbig
fr_fr: Multicolore
hr: Višebojni
it_it: Multicolore
ja_jp: マルチカラー
ko_kr: 다색
pt_pt: Multicolorido
zh_tw: 多彩

source: Multiply
de_de: Multiplizieren
fr_fr: Multiplier
hr: Pomnoži
it_it: Moltiplica
ja_jp: 乗算
ko_kr: 곱하기
pt_pt: Multiplicar
ro_ro: Înmulțiți
zh_tw: 多項

source: Music
de_de: Musik
fr_fr: Musique
hr: Glazba
it_it: Musica
ja_jp: 音楽・音符記号
ko_kr: 음악
pt_pt: Música
ro_ro: Muzică
zh_tw: 音樂

source: Music Library
de_de: Musikbibliothek
fr_fr: Bibliothèque musicale
hr: Glazbena Knjižnica
it_it: Libreria musicale
ja_jp: ミュージックライブラリ
ko_kr: 음악 라이브러리
pt_pt: musica
ro_ro: Bibliotecă muzicală
zh_tw: 音樂資料庫

source: Music Player - Album Art
de_de:  Musik - Albumcover
fr_fr:  Musique - Pochette D'Album
hr:  Glazba - Omot Albuma
ja_jp:  Music アルバムアート
ko_kr:  Music-앨범 아트
pt_pt:  Música - Arte do Álbum
ro_ro:  Music - Copertă album
zh_tw: 音樂 — 專輯封面

source: Must Have Data
de_de: Muss Daten enthalten
fr_fr: Doit avoir des données
hr: Obavezni Podaci
it_it: Parametri inclusi
ja_jp: 使用データの指定
ko_kr: 데이터가 있어야합니다
pt_pt: Deve Ter Dados
ro_ro: Date obligatorii
zh_tw: 必須有資料
