Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Since all widgets are slightly different dimensions across Apple devices, choosing a specific font size would make widgets look good on one device type, but not on others.
de_de: Da alle Widgets auf Apple-Geräten leicht unterschiedliche Abmessungen haben, würde die Auswahl einer bestimmten Schriftgröße dazu führen, dass Widgets auf einem Gerätetyp gut aussehen, auf anderen jedoch nicht.
fr_fr: Puisque tous les widgets sont des dimensions légèrement différentes dans tous les appareils Apple, le choix d'une taille de police spécifique ferait des widgets sur le type d'un appareil, mais pas sur d'autres.
hr: Budući da su svi widgeti malo različitih dimenzija na Apple uređajima, odabirom određene veličine fonta widgeti bi izgledali dobro na jednoj vrsti uređaja, ali ne i na drugim.
it_it: Dal momento che tutti i widget hanno diverse dimensioni tra i vari device, scegliere una dimensione specifica renderà il widget corretto su un device, ma sgradevole su un altro.
ja_jp: すべてのウィジェットは機種ごとに微妙にサイズが異なるため、特定のフォントサイズを選択すると、ある機種ではきれいに表示されますが、他の機種では表示が崩れる場合があります。
ko_kr: 모든 위젯은 Apple 기기마다 크기가 약간 다르기 때문에 특정 글꼴 크기를 선택하면 위젯이 한 기기 유형에서는 좋아 보이지만 다른 유형에서는 그렇지 않습니다.
pt_pt: Como todos os widgets têm dimensões ligeiramente diferentes nos dispositivos Apple, escolher um tamanho de fonte específico faria com que os widgets ficassem bem em um tipo de dispositivo, mas não em outros.
ro_ro: Deoarece toate widget-urile au dimensiuni ușor diferite pe dispozitivele Apple, alegerea unei anumite dimensiuni de font ar face widget-urile să arate bine pe un tip de dispozitiv, dar nu și pe altele.
zh_tw: 由於所有小工具在各 Apple 裝置的尺寸上都各有差異，選取特殊的字體大小會在單個裝置類型上顯得精美，但是其他就不一定了。

source: Since all widgets are slightly different dimensions across Apple devices, choosing a specific font size would make widgets look good on one device type, but not others.
de_de: Da alle Widgets auf den Apple-Geräten leicht unterschiedlich groß sind, würde die Wahl einer bestimmten Schriftgröße dazu führen, dass die Widgets auf einem Gerätetyp gut aussehen, auf anderen aber nicht.
fr_fr: Étant donné que tous les widgets ont des dimensions légèrement différentes sur les appareils Apple, le choix d'une taille de police spécifique donnerait une bonne apparence aux widgets sur un type d'appareil, mais pas sur les autres.
hr: Budući da su svi widgeti malo različitih dimenzija na Apple uređajima, odabir određene veličine fonta učinio bi da widgeti izgledaju dobro na jednom tipu uređaja, ali ne i na drugima.
it_it: Poiché i widget hanno dimensioni leggermente diverse tra i dispositivi Apple, scegliere una dimensione del carattere fissa, potrebbe rendere un widget graficamente corretto su un device ma sbagliato sugli altri.
ja_jp: どの大きさのウィジェットも、実際の寸法は各機種ごとに少しずつ異なっています。そのため、特定のフォントサイズを選択すると、制作時と同じ機種では見栄えが良くなるものの、他の機種では悪くなってしまうのです。
ko_kr: 위젯은 애플 기기들에서 조금씩 다른 크기를 가지고 있어, 일부 기기에서는 글씨의 가독성이 좋더라도 다른 기기는 그렇지 않을 수도 있습니다.
pt_pt: Como todos os widgets têm dimensões ligeiramente diferentes nos dispositivos Apple, escolher um tamanho de fonte específico faria com que os widgets ficassem bem em um tipo de dispositivo, mas não em outros.
ro_ro: Deoarece toate widgeturile au dimensiuni puțin diferite între dispozitivele Apple, alegerea unei dimensiuni specifice a fontului ar face widgeturile să arate bine pe un tip de dispozitiv, dar nu și pe celelalte.
zh_tw: 由於在 Apple 裝置上所有小工具的尺寸略有不同，因此選取特定的字體大小能讓小工具在某種裝置類型上看上去不錯，而在其他裝置類型上則不會。

source: Sinus Congestion
de_de: Sinus Staus
fr_fr: Congestion De Sinus
hr: Začepljenje Sinusa
it_it: Congestione sinusale
ja_jp: 鬱血／鼻詰まり／耳詰まり
ko_kr: 부비동 혼잡
pt_pt: Congestão Sinusal
ro_ro: Congestie Sinusală
zh_tw: 鼻塞

source: Six Minute Walk Test Distance
de_de: Sechs-Minuten-Gehtest Entfernung
fr_fr: Distance du test de marche de six minutes
hr: Ispitna Udaljenost Od Šest Minuta Hoda
it_it: Distanza test di sei minuti a piedi
ja_jp: 6分間歩行
ko_kr: 6분 도보 테스트 거리
pt_pt: Distância do Teste de Caminhada de Seis Minutos
ro_ro: Distanță test de mers șase minute
zh_tw: 六分鐘步行測試距離

source: Sixth
de_de: Sechste
fr_fr: Sixième
hr: Šesti
it_it: Sesto
ja_jp: 6目盛りごと
ko_kr: 여섯번째
pt_pt: Sexto
ro_ro: Din 6 în 6
zh_tw: 第六

source: Size
de_de: Größe
fr_fr: Taille
hr: Veličina
it_it: Dimensione
ja_jp: サイズ
ko_kr: 크기
pt_pt: Tamanho
ro_ro: Dimensiune
zh_tw: 大小

source: Skip Count ( Music Only)
de_de: Übersprungen
fr_fr: Ignorer Le Nombre
hr: Broj Preskakanja
it_it: Conteggio skip
ja_jp: スキップ数
ko_kr: 스킵 카운트
pt_pt: Contagem de saltos
ro_ro: Număr de săriri
zh_tw: 略過次數

source: Skipped Heartbeat
de_de: Übersprungener Herzschlag
fr_fr: Battement de coeur sauté
hr: Preskočeni Otkucaji Srca
it_it: Battito cardiaco saltato
ja_jp: 不規則な心拍
ko_kr: 건너뛴 하트 비트
pt_pt: Batimento Cardíaco Ignorado
ro_ro: Omit Bătăile Inimii
zh_tw: 心跳漏拍

source: Sleep Analysis
de_de: Schlaf-Analyse
fr_fr: Analyse Du Sommeil
hr: Analiza Spavanja
it_it: Analisi del sonno
ja_jp: 睡眠
ko_kr: 수면 분석
pt_pt: Análise Do Sono
ro_ro: Analiza Somnului
zh_tw: 睡眠分析

source: Sleep Changes
de_de: Schlaf ändert sich
fr_fr: Changement De Sommeil
hr: Promijene Sna
it_it: Cambiamenti del sonno
ja_jp: 睡眠の変化
ko_kr: 수면 변화
pt_pt: Alterações Do Sono
ro_ro: Modificări Ale Somnului
zh_tw: 睡眠變化

source: Small Step
de_de: Kleiner Schritt
fr_fr: Petit Pas
hr: Mali Korak
it_it: Passo piccolo
ja_jp: ステップ 小
ko_kr: 작은 단위
pt_pt: Ajuste Pequeno
ro_ro: Pas mic
zh_tw: 一小步

source: Small Widgy
de_de: Kleines Widgy
fr_fr: Petit Widgy
hr: Mali Widgyji
it_it: Widgy piccolo
ja_jp: Widgy 小
ko_kr: 작은 Widgy
pt_pt: Widgy Pequeno
ro_ro: Widgy mic
zh_tw: 小比例 Widgy

source: Small Widgy Slots
de_de: Kleine Widgy Slots
fr_fr: Emplacements De Petits Widgy
hr: Mali Widgy Utori
it_it: Slot Widgy piccoli
ja_jp: Widgyスロット 小
ko_kr: 작은 Widgy 슬롯
pt_pt: Pequenos Slots Widgy
ro_ro: Sloturi Widgy mici
zh_tw: 小比例 Widgy 工具槽

source: Smart Symbols
de_de: Intelligente Symbole
fr_fr: Symboles Intelligents
hr: Pametni Simboli
it_it: Simboli intelligenti
ja_jp: スマートシンボル
ko_kr: 스마트 기호
pt_pt: Símbolos Inteligentes
ro_ro: Simboluri inteligente
zh_tw: 智慧型符號

source: Solar Midnight Elevation
de_de: Mitternacht Höhe
fr_fr: Élévation solaire de minuit
hr: Sunčevo Ponoćno Uzvišenje
it_it: Elevazione solare di mezzanotte
ja_jp: 太陽の天底最接近時高度
ko_kr: 태양 자정 고도
pt_pt: Elevação Solar da Meia-Noite
ro_ro: Elevație miez noapte solar
zh_tw: 太陽午夜仰角

source: Solar Midnight Time
de_de: Mitternacht Zeit
fr_fr: Heure solaire de minuit
hr: Sunčevo Ponoćno Vrijeme
it_it: Ora solare di mezzanotte
ja_jp: 太陽の天底最接近時間（真夜中）
ko_kr: 태양 자정 시간
pt_pt: Hora da Meia-Noite Solar
ro_ro: Oră miez noapte solar
zh_tw: 太陽午夜時間

source: Solar Noon Altitude
de_de: Sonnenhöchststand Höhe
hr: Nadmorska Visina Sunčevog Podneva
it_it: Elevazione solare di mezzogiorno
ja_jp: 正午の太陽高度
ko_kr: 태양 정오 고도
pt_pt: Elevação Solar do Meio-Dia
ro_ro: Elevație amiază solară
zh_tw: 太陽正午仰角

source: Solar Noon Time
de_de: Sonnenhöchststand Zeit
fr_fr: Heure du midi solaire
hr: Sunčevo Podne
it_it: Tempo solare di mezzogiorno
ja_jp: 太陽の正午（標準子午線通過時間）
ko_kr: 태양 정오 시간
pt_pt: Hora do Meio-Dia Solar
ro_ro: Oră amiază solară
zh_tw: 太陽正午時間

source: Solid
de_de: Einfarbig
fr_fr: Solide
hr: Jednobojan
it_it: Solido
ja_jp: 塗りつぶし
ko_kr: 박스
pt_pt: Sólido
zh_tw: 色塊

source: Some data isn't being displayed on the Watch Face
de_de: Einige Daten werden nicht auf dem Zifferblatt angezeigt
fr_fr: Certaines données ne sont pas affichées sur le cadran de Watch
hr: Neki podaci se ne prikazuju na brojčaniku sata
it_it: Alcuni dati non vengono mostrati sul quadrante di Apple watch
ja_jp: 一部のデータがApple watch上に表示されません
ko_kr: Watch Face에 일부 데이터가 표시되지 않습니다.
pt_pt: Alguns dados não estão sendo exibidos no mostrador do relógio
ro_ro: Unele date nu sunt afișate pe cadranul ceasului
zh_tw: 有些資料沒有在錶面上顯示出來

source: Some, but not all, of the forbidden brands are the following
de_de: Einige, aber nicht alle, der verbotenen Marken sind die folgenden
fr_fr: Certains, mais pas tous, des marques interdites sont les suivantes
hr: Neke, ali ne sve, zabranjene marke su sljedeće
it_it: Alcuni marchi, ma non tutti, proibiti sono i seguenti
ja_jp: いくつかの禁止された項目があります
ko_kr: 금지된 브랜드의 전부는 아니지만 일부는 다음과 같습니다.
pt_pt: Algumas, mas não todas, as marcas proibidas são as seguintes
ro_ro: Unele, dar nu toate, dintre mărcile interzise sunt următoarele
zh_tw: 有些，但不是全部，以下是被封禁的品牌。

source: Something Else
de_de: Etwas anderes
fr_fr: Quelque chose d'autre
hr: Nešto drugo
it_it: Qualcos’altro
ja_jp: その他
ko_kr: 다른 것
pt_pt: Algo mais
ro_ro: Altceva
zh_tw: 新玩意

source: Song
de_de: Lied
fr_fr: Chanson
hr: Pjesma
it_it: Canzone
ja_jp: 曲名
ko_kr: 노래
pt_pt: Música
ro_ro: Cântec
zh_tw: 歌曲

source: Sore Throat
de_de: Halsentzündung
fr_fr: Gorge irritée
hr: Upaljeno Grlo
it_it: Mal di gola
ja_jp: のどの痛み
ko_kr: 인후염
pt_pt: Garganta
ro_ro: Durere În Gât
zh_tw: 喉嚨痛

source: Sort And Filter
de_de: Sortieren und filtern
fr_fr: Trier et Filtrer
hr: Sortiraj I Filtriraj
it_it: Ordina e filtra
ja_jp: 並べ替えとフィルタリング
ko_kr: 정렬 및 필터
pt_pt: Ordenar E Filtrar
ro_ro: Sortați și filtrați
zh_tw: 排序與篩選

source: Sort And Filter Widgys
de_de: Widgys sortieren und filtern
fr_fr: Trier Et Filtrer Les Widgy
hr: Sortiraj I Filtriraj Widgyje
it_it: Ordina e filtra Widgys
ja_jp: Widgyの並べ替えとフィルタリング
ko_kr: Widgys 정렬 및 필터링
pt_pt: Ordenar E Filtrar As Larguras
ro_ro: Sortați și filtrați Widgy-uri
zh_tw: 排序與篩選 Widgy

source: Sort By
de_de: Sortieren nach
fr_fr: Trier Par
hr: Sortiraj Po
it_it: Ordina per
ja_jp: 並べ替え
ko_kr: 정렬 기준
pt_pt: Ordenar Por
ro_ro: Sortați după
zh_tw: 排序方式

source: Source
de_de: Quelle
hr: Izvor
it_it: Fonte
ja_jp: ソース
ko_kr: 소스
pt_pt: Fonte
ro_ro: Sursă
zh_tw: 來源

source: Sources
de_de: Quellen
hr: Izvori
it_it: Fonti
ja_jp: ソース
ko_kr: 출처
pt_pt: Fontes
ro_ro: Surse
zh_tw: 來源

source: Spacer Color
de_de: Trennlinie Farbe
fr_fr: Couleur D'Espacement
hr: Boja Razmaknika
it_it: Colore distanziatore
ja_jp: スペーサー カラー
ko_kr: 스페이서 색상
pt_pt: Cor do Separador
ro_ro: Culoare distanțier
zh_tw: 間隔色彩

source: Spacer Height
de_de: Trennlinie Höhe
fr_fr: Hauteur d'espacement
hr: Visina Razmaknika
it_it: Altezza distanziatore
ja_jp: スペーサー 高さ
ko_kr: 스페이서 높이
pt_pt: Altura do Separador
ro_ro: Înălțime distanțier
zh_tw: 間隔高度

source: Spacing
de_de: Zwischenraum
fr_fr: Espacement
hr: Razmak
it_it: Spaziatura
ja_jp: 余白
ko_kr: 공백
pt_pt: Espaçamento
ro_ro: Spațiere
zh_tw: 間距

source: Speak Screen
de_de: Bildschirminhalt sprechen
fr_fr: Écran De Parole
hr: Pročitaj Zaslon
it_it: Leggi lo schermo
ja_jp: 画面の読み上げ
ko_kr: 화면 말하기
pt_pt: Falar O Ecrã
ro_ro: Enunțare ecran
zh_tw: 朗讀螢幕

source: Speak Selection
de_de: Auswahl sprechen
fr_fr: Énoncer La Sélection
hr: Pročitaj Odabir
it_it: Leggi la selezione
ja_jp: 選択項目の読み上げ
ko_kr: 선택 항목 말하기
pt_pt: Falar A Selecção
ro_ro: Enunțare selecție
zh_tw: 朗讀所選範圍

source: Spelled Out
de_de: Buchstabiert
fr_fr: Énoncée
hr: Slovkano
it_it: Scandito
ja_jp: スペルアウト
ko_kr: 철자
pt_pt: Soletrado
ro_ro: Scris Out
zh_tw: 拼讀模式

source: Square
de_de: Quadrat
fr_fr: Carré
hr: Četverokut
it_it: Piazza
ja_jp: 四角形
ko_kr: 사각형
pt_pt: Praca
ro_ro: Pătrat
zh_tw: 正方形

source: Stair Ascent Speed
de_de: Treppensteigen: Aufwärts Geschwindigkeit
fr_fr: Vitesse De Montée D'Escaliers
hr: Brzina Uspona Stepenicama
it_it: Velocità salita delle scale
ja_jp: 階段速度 上昇
ko_kr: 계단 상승 속도
pt_pt: Velocidade de Subida de Escadas
ro_ro: Viteză urcare scări
zh_tw: 上樓速度

source: Stair Descent Speed
de_de: Treppensteigen: Abwärts Geschwindigkeit
fr_fr: Vitesse De Descente D'Escaliers
hr: Brzina Spuštanja Stepenicama
it_it: Velocità discesa delle scale
ja_jp: 階段速度 下降
ko_kr: 계단 하강 속도
pt_pt: Velocidade de Descida de Escadas
ro_ro: Viteză coborâre scări
zh_tw: 下樓速度

source: Start Angle
de_de: Startwinkel
fr_fr: Angle De Démarrage
hr: Početni Kut
it_it: Angolo inizio
ja_jp: スタート角度
ko_kr: 시작 각도
pt_pt: Ângulo Inicial
ro_ro: Unghi de pornire
zh_tw: 起始角度

source: Start Date
de_de: Startdatum
fr_fr: Date De Début
hr: Početni Datum
it_it: Data inizio
ja_jp: 開始 日付
ko_kr: 시작 날짜
pt_pt: Inicio
ro_ro: Dată început
zh_tw: 開始日期

source: Start Scale
de_de: Skala starten
fr_fr: Échelle De Début
hr: Početna Veličina
it_it: Scala inizio
ja_jp: 始点の大きさ
ko_kr: 시작 규모
pt_pt: Escala Inicial
ro_ro: Scară De Pornire
zh_tw: 開始比例

source: Start Time
de_de: Startzeit
fr_fr: Heure de début
hr: Početno Vrijeme
it_it: Ora inizio
ja_jp: 開始 時間
ko_kr: 시작 시간
pt_pt: Inicio
ro_ro: Oră început
zh_tw: 開始時間

source: Stash
de_de: Ablage
fr_fr: Photothèque privée Widgy
hr: Zalihe
it_it: Scorta
ja_jp: スタッシュ（保管庫）
ko_kr: 은닉
pt_pt: Esconder
ro_ro: Depozit
zh_tw: 存圖櫃

source: State
de_de: Bundesland
fr_fr: État/Région
hr: Država/Regija
it_it: Stato
ja_jp: 都道府県
ko_kr: 주
pt_pt: Estado
ro_ro: Stat/Județ/Provincie
zh_tw: 州/省

source: Static Needle
de_de: Statische Nadel
fr_fr: Aiguille statique
hr: Nepomična Igla
it_it: Ago statico
ja_jp: 針の位置を固定
ko_kr: 정적 바늘
pt_pt: Agulha Estática
ro_ro: Ac static
zh_tw: 靜態指針

source: Status (Full)
de_de: Status (Vollständig)
fr_fr: Statut (complet)
hr: Status (Puni)
it_it: Stato (completo)
ja_jp: 天気表現（フル）
ko_kr: 상태 (길게)
pt_pt: Estado (Completo)
ro_ro: Stare (complet)
zh_tw: 狀態 (完整)

source: Status (Simple)
de_de: Status (Einfach)
fr_fr: Statut (Simple)
hr: Status (Skraćeni)
it_it: Stato (semplice)
ja_jp: 天気表現（シンプル）
ko_kr: 상태 (간략히)
pt_pt: Estado (Simples)
ro_ro: Stare (simplu)
zh_tw: 狀態 (簡單)

source: Status Bar Visible
de_de: Statusleiste sichtbar
fr_fr: Barre d'état visible
hr: Statusna Traka Vidljiva
ja_jp: ステータスバーを表示する
ko_kr: 상태 표시줄 표시
pt_pt: Barra de status visível
ro_ro: Bara de stare vizibilă

source: Step Count
de_de: Schrittzahl
fr_fr: Nombre De Pas
hr: Broj Koraka
it_it: Conteggio passi
ja_jp: 歩数
ko_kr: 걸음 수
pt_pt: Contagem de Passos
ro_ro: Număr pași
zh_tw: 步數

source: Stocks
de_de: Aktien
fr_fr: Bourse
hr: Dionice
it_it: Azioni
ja_jp: 株式
ko_kr: 주식
pt_pt: Ações
ro_ro: Bursă
zh_tw: 股市

source: Store
de_de: Speichern
fr_fr: Boutique
hr: Trgovina
ja_jp: ストア
ko_kr: 가게
pt_pt: Armazenar
ro_ro: Magazin
zh_tw: 商店

source: Street Name
de_de: Straßenname
fr_fr: Nom de rue
hr: Naziv Ulice
it_it: Nome della via
ja_jp: 町・丁目
ko_kr: 도로명
pt_pt: Ruao
ro_ro: Nume stradă
zh_tw: 街道名稱

source: Street Name + Number
de_de: Straßenname + Hausnummer
fr_fr: Nom de rue + numéro
hr: Naziv Ulice I Kućni Broj
it_it: Nome della via + numero
ja_jp: 町・丁目＋番地
ko_kr: 도로명 + 숫자
pt_pt: Rua + Número
ro_ro: Nume stradă + număr
zh_tw: 街道名稱 + 編號

source: Street Number
de_de: Hausnummer
fr_fr: Numéro de rue
hr: Kućni Broj
it_it: Numero civico
ja_jp: 番地
ko_kr: 도로 숫자
pt_pt: Número Da Rua
ro_ro: Număr stradă
zh_tw: 街道編號

source: Stretching
fr_fr: Étirement
hr: Istezanje
it_it: Allungamento
ja_jp: ストレッチ
ko_kr: 스트레칭
pt_pt: Alongamento
ro_ro: Se întinde
zh_tw: 伸展

source: Strikethrough
de_de: Durchgestrichen
fr_fr: Barré
hr: Precrtano
it_it: Barrato
ja_jp: 取り消し線
ko_kr: 취소 선
pt_pt: Riscado
ro_ro: Tăiat
zh_tw: 刪除線

source: Submit
de_de: Absenden
fr_fr: Envoyer
hr: Pošalji
it_it: Condividi
ja_jp: 送信
ko_kr: 제출
pt_pt: Enviar
ro_ro: Trimiteți
zh_tw: 提交

source: Subtract
de_de: Subtrahieren
fr_fr: Soustraire
hr: Oduzeti
it_it: Sottrai
ja_jp: 減算
ko_kr: 덜다
pt_pt: Subtrair
ro_ro: Scădea
zh_tw: 減去

source: Suffix
fr_fr: Suffixe
hr: Sufiks
it_it: Suffisso
ja_jp: 接尾辞
ko_kr: 접미사
pt_pt: Sufixo
ro_ro: Sufix
zh_tw: 後綴

source: Sum
de_de: Summe
fr_fr: Somme
hr: Zbroj
it_it: Somma
ja_jp: Sum（合計）
ko_kr: 합
pt_pt: Soma
ro_ro: Sumă
zh_tw: 總和

source: Sun And Moon
de_de: Sonne und Mond
fr_fr: Soleil Et Lune
hr: Sunce I Mjesec
it_it: Sole e Luna
ja_jp: 太陽と月
ko_kr: 해와 달
pt_pt: Sol e Lua
ro_ro: Soare și lună
zh_tw: 日與月

source: Sunday Color
de_de: Sonntag Farbe
fr_fr: Couleur De Dimanche
hr: Boja Nedjelja
it_it: Colore domenica
ja_jp: 日曜日のカラー
ko_kr: 일요일 색상
pt_pt: Cor de Domingo
ro_ro: Culoare duminică
zh_tw: 週日色彩

source: Sunrise
de_de: Sonnenaufgang
fr_fr: Lever du soleil
hr: Izlazak Sunca
it_it: Alba
ja_jp: 日の出
ko_kr: 일출
pt_pt: Nascer do Sol
ro_ro: Răsărit de soare
zh_tw: 日出

source: Sunset
de_de: Sonnenuntergang
fr_fr: Coucher du soleil
hr: Zalazak Sunca
it_it: Tramonto
ja_jp: 日の入り
ko_kr: 일몰
pt_pt: Pôr do Sol
ro_ro: Apus de soare
zh_tw: 日落

source: Supported HEX formats:
de_de: Unterstützte HEX-Formate:
fr_fr: Formats HEX pris en charge :
hr: Podržani HEX formati boja:
it_it: Formati HEX supportati:
ja_jp: 対応する16進数：
ko_kr: 지원되는 16진수 형식:
pt_pt: Formatos HEX suportados:
ro_ro: Formate HEX acceptate:
zh_tw: 受支援的 HEX 格式：

source: Supports Apple Pencil
de_de: Unterstützt Apple Pencil
fr_fr: Prend en charge le crayon Apple
hr: Podržava Apple Pencil
it_it: Supporta Apple Pencil
ja_jp: Apple Pencilへの対応
ko_kr: 애플 펜슬 지원
pt_pt: Suporta Apple Pencil
ro_ro: Suporta Apple Pencil
zh_tw: 支援 Apple Pencil

source: Supports Apple Pencil No
de_de: Unterstützt Apple Pencil Nr
fr_fr: Prend en charge l'Apple Pencil Non
hr: Podržava Apple Pencil Ne
it_it: Supporta Apple Pencil: No
ja_jp: Apple Pencil 非対応
ko_kr: Apple Pencil 지원 없음
pt_pt: Suporta Apple Pencil Não
ro_ro: Suportă Apple Pencil nr
zh_tw: 支援 Apple Pencil No

source: Supports Apple Pencil Yes
de_de: Unterstützt Apple Pencil Ja
fr_fr: Prend en charge l'Apple Pencil Oui
hr: Podržava Apple Pencil Da
it_it: Supporta Apple Pencil: Si
ja_jp: Apple Pencil 対応
ko_kr: Apple Pencil 지원
pt_pt: Suporta Apple Pencil Sim
ro_ro: Suporta Apple Pencil Da
zh_tw: 支援 Apple Pencil Yes

source: Supports FaceID
de_de: Unterstützt Face ID
fr_fr: Prend en charge FaceID
hr: Podržava FaceID
it_it: Supporta FaceID
ja_jp: FaceID機能への対応
ko_kr: FaceID 지원
pt_pt: Suporta FaceID
ro_ro: Suporta FaceID
zh_tw: 支援 FaceID

source: Supports FaceID No
de_de: Unterstützt FaceID Nr
fr_fr: Prend en charge FaceID Non
hr: Podržava FaceID Ne
it_it: Supporta FaceID: No
ja_jp: FaceID 非対応
ko_kr: FaceID 지원
pt_pt: Suporta FaceID Não
ro_ro: Suportă FaceID nr
zh_tw: 支援 FaceID No

source: Supports FaceID Yes
de_de: Unterstützt FaceID Ja
fr_fr: Prend en charge FaceID oui
hr: Podržava FaceID Da
it_it: Supporta FaceID: Si
ja_jp: FaceID 対応
ko_kr: FaceID 지원
pt_pt: Suporta FaceID Sim
ro_ro: Suportă FaceID Da
zh_tw: 支援 FaceID Yes

source: Supports TouchID
de_de: Unterstützt TouchID
fr_fr: Prend en charge TouchID
hr: Podržava TouchID
it_it: Supporta TouchID
ja_jp: TouchIDの搭載
ko_kr: 터치ID 지원
pt_pt: Suporta TouchID
ro_ro: Suporta TouchID
zh_tw: 支援 TouchID

source: Supports TouchID No
de_de: Unterstützt TouchID Nr
fr_fr: Prend en charge TouchID Non
hr: Podržava TouchID Ne
it_it: Supporta TouchID: No
ja_jp: TouchID 非搭載
ko_kr: TouchID 지원
pt_pt: Suporta TouchID Não
ro_ro: Suportă TouchID nr
zh_tw: 支援 TouchID No

source: Supports TouchID Yes
de_de: Unterstützt TouchID Ja
fr_fr: Prend en charge TouchID oui
hr: Podržava TouchID Da
it_it: Supporta TouchID: Si
ja_jp: TouchID 搭載
ko_kr: TouchID 지원 예
pt_pt: Suporta TouchID Sim
ro_ro: Suportă TouchID Da
zh_tw: 支援 TouchID Yes

source: Supports Wireless Charging
de_de: Unterstützt kabelloses Laden
fr_fr: Prend en charge la charge sans fil
hr: Podržava Bežično Punjenje
it_it: Supporta ricarica wireless
ja_jp: ワイヤレス充電機能の搭載
ko_kr: 무선 충전 지원
pt_pt: Suporta carregamento sem fio
ro_ro: Acceptă încărcarea fără fir
zh_tw: 支援無線充電

source: Supports Wireless Charging No
de_de: Unterstützt kabelloses Laden Nr
fr_fr: Prend en charge la charge sans fil Non
hr: Podržava Bežično Punjenje Ne
it_it: Supporta ricarica wireless: No
ja_jp: ワイヤレス充電機能 非搭載
ko_kr: 무선 충전 지원
pt_pt: Suporta carregamento sem fio Não
ro_ro: Acceptă încărcarea fără fir nr
zh_tw: 支援無線充電 No

source: Supports Wireless Charging Yes
de_de: Unterstützt kabelloses Laden Ja
fr_fr: Prend en charge la charge sans fil Oui
hr: Podržava Bežično Punjenje Da
it_it: Supporta ricarica wireless: Si
ja_jp: ワイヤレス充電機能 搭載
ko_kr: 무선 충전 지원
pt_pt: Suporta carregamento sem fio Sim
ro_ro: Suportă încărcare fără fir Da
zh_tw: 支援無線充電 Yes

source: Swimming Stroke Count
de_de: Schwimmzüge
fr_fr: Nombre De Cycles De Bras En Natation
hr: Broj Plivačkih Poteza
it_it: Conteggio bracciate a nuoto
ja_jp: 水泳のストローク数
ko_kr: 수영 스트로크 수
pt_pt: Contagem de Braçadas em Natação
ro_ro: Număr mișcări de înot
zh_tw: 划水次數

source: Switch Control
de_de: Schaltersteuerung
fr_fr: Contrôle De Sélection
hr: Kontrola Prekidača
it_it: Controllo interruttore
ja_jp: スイッチコントロール
ko_kr: 스위치 제어
pt_pt: Mudar De Controlo
ro_ro: Control comutator
zh_tw: 切換控制

source: Symbol
fr_fr: Symbole
hr: Simbol
it_it: Simbolo
ja_jp: シンボル
ko_kr: 기호
pt_pt: Símbolo
ro_ro: Simbol
zh_tw: 符號

source: Symbol Alternation
fr_fr: Alternance De Symbole
hr: Izmjena Simbola
it_it: Alternanza simboli
ja_jp: 第1目盛り 表示間隔
ko_kr: 기호 대체
pt_pt: Alternância De Símbolos
ro_ro: Alternare simbol
zh_tw: 符號替代項

source: Symbol Color
de_de: Symbolfarbe
fr_fr: Couleur De Symbole
hr: Boja Simbola
it_it: Colore simbolo
ja_jp: シンボル カラー
ko_kr: 기호 색상
pt_pt: Cor Do Símbolo
ro_ro: Culoare simbol
zh_tw: 符號色彩

source: Symbol Offset X
de_de: Symbolversatz X
fr_fr: Décalage X de symbole
hr: X Pomak Simbola
it_it: Offset simbolo X
ja_jp: シンボルの位置 横
ko_kr: 기호 오프셋 X
pt_pt: Deslocamento Do Símbolo X
ro_ro: Decalaj simbol X
zh_tw: 符號位移 X 軸

source: Symbol Offset Y
de_de: Symbolversatz Y
fr_fr: Décalage Y de symbole
hr: Y Pomak Simbola
it_it: Offset simbolo Y
ja_jp: シンボルの位置 縦
ko_kr: 기호 오프셋 Y
pt_pt: Deslocamento Do Símbolo Y
ro_ro: Decalaj simbol Y
zh_tw: 符號位移 Y 軸

source: Symbol Rotation
fr_fr: Rotation de symbole
hr: Rotacija Simbola
it_it: Rotazione simbolo
ja_jp: シンボルの回転
ko_kr: 기호 회전
pt_pt: Rotação De Símbolos
ro_ro: Rotirea Simbolurilor
zh_tw: 符號轉角

source: Symbol Scale
de_de: Symbolskalierung
fr_fr: Taille De Symbole
hr: Veličina Simbola
it_it: Scala simbolo
ja_jp: シンボル サイズ
ko_kr: 심볼 스케일
pt_pt: Escala de Símbolos
ro_ro: Dimensiune simbol
zh_tw: 符號比例

source: Symbol Segments
de_de: Symbol-Segmente
fr_fr: Segments De Symbole
hr: Broj Segmenta Simbola
it_it: Segmenti simbolo
ja_jp: 目盛りの配置数
ko_kr: 기호 세그먼트
pt_pt: Segmentos De Símbolos
ro_ro: Segmente de simboluri
zh_tw: 符號區段

source: Symbol Shadow Color
de_de: Symbol Schattenfarbe
fr_fr: Couleur D'Ombre de Symbole
hr: Boja Sjene Simbola
it_it: Colore ombra simbolo
ja_jp: シンボル ドロップシャドウ カラー
ko_kr: 기호 그림자 색상
pt_pt: Cor Da Sombra Do Símbolo
ro_ro: Culoare umbră simbol
zh_tw: 符號陰影色彩

source: Symbol Shadow Offset X
de_de: Symbol Schattenversatz X
fr_fr: Décalage X D'Ombre De Symbole
hr: X Pomak Sjene Simbola
it_it: Offset ombra simbolo X
ja_jp: シンボルのドロップシャドウ 縦方向
ko_kr: 기호 그림자 오프셋 X
pt_pt: Deslocamento Da Sombra Do Símbolo X
ro_ro: Decalaj umbră simbol X
zh_tw: 符號陰影位移 X 軸

source: Symbol Shadow Offset Y
de_de: Symbol Schattenversatz Y
fr_fr: Décalage Y D'Ombre De Symbole
hr: Y Pomak Sjene Simbola
it_it: Offset ombra simbolo Y
ja_jp: シンボルのドロップシャドウ 横方向
ko_kr: 기호 그림자 오프셋 Y
pt_pt: Deslocamento Da Sombra Do Símbolo Y
ro_ro: Decalaj umbră simbol Y
zh_tw: 符號陰影位移 Y 軸

source: Symbol Shadow Radius
de_de: Symbol Schattenradius
fr_fr: Rayon D'Ombre De Symbole
hr: Veličina Sjene Simbola
it_it: Raggio ombra simbolo
ja_jp: シンボル ドロップシャドウ 半径
ko_kr: 기호 그림자 반경
pt_pt: Raio De Sombra Do Símbolo
ro_ro: Rază umbră simbol
zh_tw: 符號陰影半徑

source: Symbol Tangent Rotation
de_de: Symbol Tangenten-Drehung
fr_fr: Rotation de Tangente de symbole
hr: Tangentna Rotacija Simbola
it_it: Tangente rotazione simbolo
ja_jp: 目盛りを辺と垂直に回転
ko_kr: 기호 접선 방향
pt_pt: Rotação Tangente Do Símbolo
ro_ro: Rotire tangentă simbol
zh_tw: 符號切線轉向

source: Sync Completed
de_de: Synchronisierung abgeschlossen
fr_fr: La Synchronisation A Été Complétée
hr: Sinkronizacija dovršena
it_it: Sync Completato
ja_jp: 同期完了
ko_kr: 동기화 완료
pt_pt: Sincronização concluída
ro_ro: Sincronizare finalizată
zh_tw: 同步完成

source: Sync Failed
de_de: Synchronisierung fehlgeschlagen
fr_fr: La synchronisation a échouée
hr: Sinkronizacija nije uspjela
it_it: Sync Fallito
ja_jp: 同期失敗
ko_kr: 동기화 실패
pt_pt: Falha na sincronização
ro_ro: Sincronizarea a eșuat
zh_tw: 同步失敗

source: Sync To Watch
de_de: Zum Ansehen synchronisieren
fr_fr: Synchroniser à Watch
hr: Sinkroniziraj za gledanje
it_it: Sincronizza Orologio
ja_jp: Apple Watchと同期する
ko_kr: 시청에 동기화
pt_pt: Sincronizar para assistir
ro_ro: Sincronizare pentru vizionare
zh_tw: 同步到 Watch
