Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Reload Widget
de_de: Widget neu laden
fr_fr: Recharger le Widget
hr: Osviježi Widget
it_it: Ricarica widget
ja_jp: ウィジェットをリロード
ko_kr: 위젯 새로고침
pt_pt: Actualizar O Elemento
ro_ro: Reîncărcați widgetul
zh_tw: 重新載入小工具

source: Reminder Events Today
de_de: Erinnerungsereignisse heute
fr_fr: Rappel des événements aujourd'hui
hr: Podsjtnički Događaji Danas
it_it: Promemoria eventi oggi
ja_jp: 今日の予定 リマインダー
ko_kr: 오늘 알림 이벤트
pt_pt: Recordar Os Eventos De Hoje
ro_ro: Evenimente memento de astăzi
zh_tw: 今天的提醒事項行程

source: Reminders
de_de: Erinnerungen
fr_fr: Rappels
hr: Podsjetnici
it_it: Promemoria
ja_jp: リマインダー
ko_kr: 미리 알림
pt_pt: Lembretes
ro_ro: Mementouri
zh_tw: 提醒事項

source: Remove
de_de: Entfernen
fr_fr: Supprimer
hr: Ukloni
it_it: Rimuovi
ja_jp: 削除
ko_kr: 제거하다
pt_pt: Remover
ro_ro: Elimina
zh_tw: 移除

source: Rename
de_de: Umbenennen
fr_fr: Renommer
hr: Preimenuj
it_it: Rinomina
ja_jp: 名前を変更
ko_kr: 이름 변경
pt_pt: Renomear
ro_ro: Redenumiți
zh_tw: 重命名

source: Repeat Values
de_de: Werte Wiederholen
fr_fr: Répéter les valeurs
hr: Ponavljajuće Vrijednosti
it_it: Ripeti i valori
ja_jp: 値の繰り返し
ko_kr: 반복 값
pt_pt: Repetir Os Valores
ro_ro: Valori Repetate
zh_tw: 重複值

source: Replace
de_de: Ersetzen
fr_fr: Remplacer
hr: Zamijeni
it_it: Sostituisci
ja_jp: 置き換え
ko_kr: 대체
pt_pt: Substituir
ro_ro: Înlocuiți
zh_tw: 取代

source: Replace Color
de_de: Farbe ersetzen
fr_fr: Remplacer La Couleur
hr: Zamijenite Boju
it_it: Sostituisci colore
ja_jp: カラー置換
ko_kr: 교체 색상
pt_pt: Substituir Cor
ro_ro: Înlocuiți culoare
zh_tw: 取代色彩

source: Report
de_de: Melden
fr_fr: Signaler
hr: Prijavi
it_it: Segnala
ja_jp: 報告する
ko_kr: 보고서
pt_pt: Relatorio
ro_ro: Raportați
zh_tw: 檢舉

source: Report Widget
de_de: Widget melden
fr_fr: Signaler le Widget
hr: Prijavi Widget
it_it: Segnala widget
ja_jp: このウィジェットを報告する
ko_kr: 보고서 위젯
pt_pt: Elemento De Relatório
ro_ro: Raportați Widget
zh_tw: 檢舉小工具

source: Repost Of My Work
de_de: Repost meiner Arbeit
fr_fr: Republication de mon travail
hr: Repost mog rada
it_it: Riproduzione del mio lavoro
ja_jp: 自分の作品が再投稿されている
ko_kr: 내 작업의 다시 게시
pt_pt: Repostagem do meu trabalho
ro_ro: Repostează lucrarea mea
zh_tw: 轉載我的作品

source: Repost Of Somebody Else's Work
de_de: Repost der Arbeit von jemand anderem
fr_fr: Republication De Travail De Quelqu'un D'autre
hr: Repost tuđeg rada
it_it: Riproduzione del lavoro di altri
ja_jp: 他の人の作品が再投稿されている
ko_kr: 다른 사람의 작업을 다시 게시
pt_pt: Repostagem do trabalho de outra pessoa
ro_ro: Repostează lucrarea altcuiva
zh_tw: 轉載他人作品

source: Republic Of China
de_de: Republik China
fr_fr: République Populaire De Chine
hr: Republika Kina
it_it: Repubblica di Cina
ja_jp: 中華民国（台湾）の暦
ko_kr: 대만
pt_pt: República Da China
ro_ro: Republica Chineză
zh_tw: 民國曆 (台灣)

source: Reset Onboarding
de_de: Onboarding zurücksetzen
fr_fr: Réinitialiser les didacticiels
hr: Resetiraj Tutoriale
it_it: Reimposta l'onboarding
ja_jp: チュートリアルをリセット
ko_kr: 시작하기 재설정
pt_pt: Reiniciar Introdução
ro_ro: Resetați introducerea
zh_tw: 重置入門教學

source: Reset To Automatic Location
de_de: Auf Automatische Position zurücksetzen
fr_fr: Réinitialiser À La Localisation Automatique
hr: Resetiraj Na Automatsku Lokaciju
it_it: Reimposta su posizione automatica
ja_jp: 位置情報を自動取得に戻す
ko_kr: 자동 위치로 재설정
pt_pt: Repor A Localização Automática
ro_ro: Resetați la locație automată
zh_tw: 重設為自動定位

source: Reset To Default
de_de: Zurücksetzen
fr_fr: Réinitialiser par défaut
hr: Ponovno Postavi Na Orginalni Tekst
it_it: Ripristina default
ja_jp: デフォルトに戻す
ko_kr: 기본값으로 재설정
pt_pt: Restaurar ao padrão
ro_ro: Resetare la valorile implicite
zh_tw: 恢復預設狀態

source: Respiratory Rate
de_de: Atemfrequenz
fr_fr: Fréquence Respiratoire
hr: Rata Respiracije
it_it: Frequenza respiratoria
ja_jp: 呼吸数
ko_kr: 호흡
pt_pt: Frequência Respiratória
ro_ro: Ritm respirator
zh_tw: 呼吸速率

source: Restart both your iPhone and Apple Watch.
de_de: Starten Sie sowohl Ihr iPhone als auch Ihre Apple Watch neu.
fr_fr: Redémarrez à votre fois votre iPhone et Apple Watch.
hr: Ponovno pokrenite iPhone i Apple Watch.
it_it: Riavvia sia iPhone che Apple Watch.
ja_jp: iPhoneとApple Watchの両方を再起動します。
ko_kr: iPhone과 Apple Watch를 모두 재시동하십시오.
pt_pt: Reinicie o iPhone e o Apple Watch.
ro_ro: Reporniți atât iPhone-ul, cât și Apple Watch.
zh_tw: 同時重新啟動你的 iPhone 與 Apple Watch。

source: Restart your device.
de_de: Starten Sie Ihr Gerät neu.
fr_fr: Redémarrez votre appareil.
hr: Ponovno pokrenite uređaj.
it_it: Spegni E Riaccendi Il Tuo Dispositivo.
ja_jp: 端末を再起動してください
ko_kr: 장치를 다시 시작하십시오.
pt_pt: Reinicie seu dispositivo.
ro_ro: Reporniți dispozitivul.
zh_tw: 重新啟動你的裝置。

source: Resting Heart Rate
de_de: Ruheherzfrequenz
fr_fr: Fréquence cardiaque au repos
hr: Otkucaji Srca U Mirovanju
it_it: Frequenza cardiaca a riposo
ja_jp: 安静時心拍数
ko_kr: 평시 심박수
pt_pt: Frequência Cardíaca em Repouso
ro_ro: Ritm cardiac în repaus
zh_tw: 靜止心率

source: Restore Canceled
de_de: Wiederherstellung abgebrochen
fr_fr: Restauration Annulée
hr: Vraćanje Otkazano
it_it: Ripristino annullato
ja_jp: 復元がキャンセルされました
ko_kr: 복원이 취소되었습니다.
pt_pt: Restauração Cancelada
ro_ro: Restaurare anulată
zh_tw: 復原已取消

source: Restore Purchases
de_de: Einkäufe wiederherstellen
fr_fr: Restaurer les achats
hr: Vrati Kupnje
it_it: Ripristina acquisti
ja_jp: 購入の復元
ko_kr: 구매 복구
pt_pt: Restaurar Compras
ro_ro: Restaurați achizițiile
zh_tw: 復原購買

source: Result
de_de: Ergebnis
fr_fr: Résultat
hr: Rezultat
it_it: Risultato
ja_jp: 結果
ko_kr: 결과
pt_pt: Resultado
ro_ro: Rezultat
zh_tw: 結果

source: Right
de_de: Rechts
fr_fr: Droite
hr: Desno
it_it: Destra
ja_jp: 右
ko_kr: 오른쪽
pt_pt: Direito
ro_ro: Dreapta
zh_tw: 右側

source: Ring Chart
de_de: Ring-Diagramm
fr_fr: Diagramme Anneau
hr: Prstenasti Grafikon
it_it: Grafico ad anello
ja_jp: リング型グラフ
ko_kr: 링 차트
pt_pt: Gráfico Em Anel
ro_ro: Diagramă Inel
zh_tw: 環形圖

source: Roman
de_de: Römisch
fr_fr: Romain
hr: Rimski
it_it: Romano
ja_jp: ローマ数字
ko_kr: 로마
pt_pt: Romano
ro_ro: român
zh_tw: 羅馬

source: Rotation
hr: Rotacija
it_it: Rotazione
ja_jp: ローテーション
ko_kr: 회전
pt_pt: Rotacao
ro_ro: Rotație
zh_tw: 轉角

source: Run Shortcut
de_de: Kurzbefehl ausführen
fr_fr: Exécuter Le Raccourci
hr: Pokreni Prečac
it_it: Esegui scorciatoia
ja_jp: ショートカットを実行
ko_kr: 바로 가기 실행
pt_pt: Executar Atalho
ro_ro: Rulați scurtătură
zh_tw: 執行捷徑

source: Runny Nose
de_de: Schnupfen
fr_fr: Nez qui coule
hr: Curenje Nosa
it_it: Naso che cola
ja_jp: 鼻水
ko_kr: 콧물
pt_pt: Rinorreia
ro_ro: Rasă Nas
zh_tw: 流鼻水

source: SHARE
de_de: TEILEN
fr_fr: PARTAGER
hr: DIJELJENJE
it_it: CONDIVIDI
ja_jp: シェア
ko_kr: 공유
pt_pt: PARTILHAR
ro_ro: DISTRIBUIȚI
zh_tw: 共享

source: SOUNDS FAIR
de_de: KLINGT FAIR
fr_fr: C'EST OKAY
hr: ZVUČI DOBRO
it_it: SEMBRA GIUSTO
ja_jp: サウンドフェア
ko_kr: 이해했습니다.
pt_pt: PARECE JUSTO
ro_ro: SUNĂ BINE
zh_tw: 聽上去還不錯

source: Sagittarius
de_de: Schütze
fr_fr: Sagittaire
hr: Strijelac
it_it: Sagittario
ja_jp: 射手座
ko_kr: 궁수자리
pt_pt: Sagitário
ro_ro: Săgetător
zh_tw: 射手座

source: Save Error
de_de: Fehler speichern
fr_fr: Enregistrer l'erreur
hr: Pogreška pri spremanju
it_it: Salva Errore
ja_jp: 保存に失敗しました
ko_kr: 저장 오류
pt_pt: Salvar erro
ro_ro: Eroare de salvare
zh_tw: 儲存錯誤

source: Scan QR Code
de_de: QR-Code scannen
fr_fr: Scanner Le Code QQ
hr: Skenirajte QR kod
it_it: Scansions Codice QR
ja_jp: QRコードをスキャン
ko_kr: QR 코드 스캔
pt_pt: Digitalizar código QR
ro_ro: Scanați codul QR
zh_tw: 掃瞄 QR 碼

source: Scan Widgy QR Code
de_de: Scanne den Widgy QR-Code
fr_fr: Scanner Le Code QR Widgy
hr: Skenirajte Widgy QR Kod
it_it: Scansiona codice QR Widgy
ja_jp: WidgyのQRコードをスキャン
ko_kr: Widgy QR 코드 스캔
pt_pt: Digitalize o código QR Widgy
ro_ro: Scanați cod QR Widgy
zh_tw: 掃瞄 Widgy QR 碼

source: Scorpio
de_de: Skorpion
fr_fr: Scorpion
hr: Škorpion
it_it: Scorpione
ja_jp: 蠍座
ko_kr: 천갈궁
pt_pt: Escorpião
ro_ro: Scorpion
zh_tw: 天蠍座

source: Screen Brightness
de_de: Bildschirmhelligkeit
fr_fr: Luminosité d'écran
hr: Svjetlina Zaslona
it_it: Luminosità schermo
ja_jp: 画面の明るさ
ko_kr: 화면 밝기
pt_pt: Brilho do Ecrã
ro_ro: Luminozitate ecran
zh_tw: 螢幕亮度

source: Screen Ratio
de_de: Bildschirm-Verhältnis
fr_fr: Rapport d'écran
hr: Omjer Zaslona
it_it: Rapporto schermo
ja_jp: 画面比率
ko_kr: 화면 비율
pt_pt: Proporção de tela
ro_ro: Raportul ecranului
zh_tw: 螢幕高寬比

source: Script
de_de: Skript
hr: Skripta
ja_jp: スクリプト
ko_kr: 스크립트
pt_pt: Roteiro
ro_ro: Scenariul
zh_tw: 腳本

source: Search
de_de: Suchen
fr_fr: Rechercher
hr: Pretraga
it_it: Ricerca
ja_jp: 検索
ko_kr: 검색
pt_pt: Pesquisa
ro_ro: Căutare
zh_tw: 搜尋

source: Search Results
de_de: Suchergebnisse
fr_fr: Résultats de recherche
hr: Rezultati Pretraživanja
it_it: Risultati ricerca
ja_jp: 検索結果
ko_kr: 검색 결과
pt_pt: Resultados da Pesquisa
ro_ro: Rezultate căutare
zh_tw: 搜尋結果

source: Search Symbols
de_de: Suche Symbole
fr_fr: Rechercher Des Symboles
hr: Pretražite Simbole
it_it: Simboli ricerca
ja_jp: シンボルを検索
ko_kr: 기호 검색
pt_pt: Pesquisar Símbolos
ro_ro: Căutați simboluri
zh_tw: 搜尋符號

source: Search limit reached.
de_de: Suchlimit erreicht.
fr_fr: Limite de recherche atteinte.
hr: Dosegnuto je ograničenje pretraživanja.
it_it: Limite di ricerca raggiunto.
ja_jp: 検索制限に達しました
ko_kr: 검색 한도에 도달했습니다.
pt_pt: Limite de Pesquisa Atingido.
ro_ro: Limită de căutare atinsă.
zh_tw: 達到搜尋上限。

source: Searching for Crop Tool?
de_de: Suchst du nach dem Zuschneide-Tool?
fr_fr: Vous recherchez un outil de découpe ?
hr: Tražiš Alat Za Obrezivanje?
it_it: Ricercare strumenti di ritaglio?
ja_jp: 切り抜きツールをお探しですか？
ko_kr: 자르기 도구를 찾고 계십니까?
pt_pt: À procura da ferramenta de recorte?
ro_ro: Căutați instrumentul de decupare?
zh_tw: 在找裁切工具？

source: Second
de_de: Zweite
fr_fr: Deuxième
hr: Sekunda
it_it: Secondo
ja_jp: 2目盛りごと
ko_kr: 두번째
pt_pt: Segundo
ro_ro: Din 2 în 2
zh_tw: 第二

source: Secondary Symbol
de_de: Sekundäres Symbol
fr_fr: Symbole Secondaire
hr: Sekundarni Simbol
it_it: Simbolo secondario
ja_jp: 第2目盛り シンボル
ko_kr: 보조 기호
pt_pt: Símbolo Secundário
ro_ro: Simbol secundar
zh_tw: 次要符號

source: Secondary Symbol Color
de_de: Sekundäres Symbol Farbe
fr_fr: Couleur De Symbole Secondaire
hr: Boja Sekundarnog Simbola
it_it: Colore simbolo secondario
ja_jp: 第2目盛り カラー
ko_kr: 두번째 기호 색상
pt_pt: Cor Do Símbolo Secundário
ro_ro: Culoare simbol secundar
zh_tw: 次要符號色彩

source: Secondary Symbol Offset
de_de: Sekundäres Symbol Versatz
fr_fr: Décalage De Symbole Secondaire
hr: Pomak Sekundarnog Simbola
it_it: Offset simbolo secondario
ja_jp: 第2目盛り 位置
ko_kr: 두번째 기호 오프셋
pt_pt: Deslocamento Do Símbolo Secundário
ro_ro: Decalaj simbol secundar
zh_tw: 次要符號位移

source: Secondary Symbol Rotation
de_de: Sekundäres Symbol Drehung
fr_fr: Rotation De Symbole Secondaire
hr: Rotacija Sekundarnog Simbola
it_it: Rotazione simbolo secondario
ja_jp: 第2目盛り 回転角度
ko_kr: 두번쨰 기호 방향
pt_pt: Rotação De Símbolos Secundários
ro_ro: Rotire simbolul secundar
zh_tw: 次要符號轉角

source: Secondary Symbol Scale
de_de: Sekundäre Symbol Skalierung
fr_fr: Échelle De Symbole Secondaire
hr: Veličina Sekundarnog Simbola
it_it: Scala simbolo secondario
ja_jp: 第2目盛り サイズ
ko_kr: 두번째 기호 크기
pt_pt: Escala De Símbolos Secundários
ro_ro: Dimensiune simbol secundar
zh_tw: 次要符號比例

source: Sections
de_de: Abschnitte
hr: Sekcije
it_it: Sezione
ja_jp: セクション
ko_kr: 섹션
pt_pt: Partes
ro_ro: Secțiuni
zh_tw: 版塊

source: Segment
it_it: Segmento
ja_jp: セグメント
ko_kr: 세그먼트
pt_pt: Segmento
zh_tw: 區段

source: Segment Color Mode
de_de: Segmentfarbe Modus
fr_fr: Mode Couleur De Segment
hr: Mod Boje Segmenta
it_it: Modalità colore segmento
ja_jp: セグメント カラーモード
ko_kr: 세그먼트 색상 모드
pt_pt: Modo da Cor do Segmento
ro_ro: Mod culori segmente
zh_tw: 區段色彩模式

source: Segment Colors
de_de: Segmentfarben
fr_fr: Couleurs De Segment
hr: Boje Segmenta
it_it: Colori segmento
ja_jp: セグメント カラー
ko_kr: 세그먼트 색상
pt_pt: Cores do Segmento
ro_ro: Culori segmente
zh_tw: 區段色彩

source: Segment Outline
de_de: Segmentkontur
fr_fr: Contour De Segment
hr: Obris Segmenta
it_it: Contorno segmento
ja_jp: セグメントのアウトライン
ko_kr: 세그먼트 개요
pt_pt: Contorno do Segmento
ro_ro: Contur segmente
zh_tw: 區段外框

source: Segment Outline Color
de_de: Segmentkontur Farbe
fr_fr: Couleur De Contour De Segment
hr: Boja Obrisa Segmenta
it_it: Colore contorno segmento
ja_jp: セグメントのアウトライン カラー
ko_kr: 세그먼트 외곽선 색상
pt_pt: Cor do Contorno do Segmento
ro_ro: Culoare contur segmente
zh_tw: 區段外框色彩

source: Selection
de_de: Auswahl
fr_fr: Sélection
hr: Odabir
it_it: Selezione
ja_jp: 選択
ko_kr: 선택
pt_pt: Seleção
ro_ro: Selecție
zh_tw: 選擇

source: Sentence case
de_de: Satz Groß-/Kleinschreibung
fr_fr: Format de phrase
hr: Rečenica
it_it: Sentenza caso
ja_jp: 文頭のみ大文字
ko_kr: 문장 대소 문자
pt_pt: Capitalização da Frase
ro_ro: Tip propoziție
zh_tw: 句子大小寫

source: Series 3 doesn't have a full-screen display. What you see is the actual screen size of your Watch. Only newer Watch models have larger, almost bezel-less screens.
de_de: Serie 3 hat keine Vollbildanzeige. Was Sie sehen, ist die tatsächliche Bildschirmgröße Ihrer Uhr. Nur neuere Watch-Modelle haben größere, fast randlose Bildschirme.
fr_fr: La série 3 n'a pas d'affichage à écran complet. ce que vous voyez est la taille d'écran réelle de votre montre. seuls les modèles de montre plus récents ont des écrans plus grands et presque sans bezel.
hr: Serija 3 nema prikaz preko cijelog zaslona. Ono što vidite je stvarna veličina zaslona vašeg sata. Samo noviji modeli satova imaju veće zaslone, gotovo bez okvira.
it_it: Apple Watch serie 3 non ha un display a tutto schermo. Ciò che vedi è la reale dimensione del tuo display. Solo i modelli più recenti dispongono di display più grandi.
ja_jp: Series 3はフルスクリーンディスプレイを搭載していません。表示されるのは、お使いのApple Watchの実際の画面サイズです。新しい機種だけが、より大きく、ベゼルをほとんど感じさせない画面を持っています。
ko_kr: 시리즈 3에는 전체 화면 디스플레이가 없습니다. 보이는 것은 시계의 실제 화면 크기입니다. 최신 Watch 모델에만 더 크고 베젤이 거의 없는 화면이 있습니다.
pt_pt: A Série 3 não tem tela cheia. O que você vê é o tamanho real da tela do seu relógio. Apenas os modelos de relógio mais recentes têm telas maiores e quase sem moldura.
ro_ro: Seria 3 nu are afișaj pe ecran complet. Ceea ce vedeți este dimensiunea reală a ecranului ceasului dvs. Doar modelele mai noi de ceasuri au ecrane mai mari, aproape fără ramă.
zh_tw: Series 3 沒有全螢幕顯示。你所看到的就是你的 Watch 上的實際螢幕尺寸。只有較新型號的 Watch 顯示會更廣一些，幾乎無邊框。

source: Set
de_de: Festlegen
fr_fr: Régler
hr: Podesi
it_it: Imposta
ja_jp: セット
ko_kr: 설정
pt_pt: Definir
ro_ro: Setați
zh_tw: 設置

source: Set Custom Wallpaper
de_de: Eigenes Hintergrundbild festlegen
fr_fr: Définir Un Fond D'Écran Personnalisé
hr: Postavite Prilagođenu Pozadinu
it_it: Imposta sfondo personalizzato
ja_jp: カスタム壁紙の設定
ko_kr: 사용자 정의 배경 화면
pt_pt: Definir Papel de Parede Personalizado
ro_ro: Setați fundal personalizat
zh_tw: 設置自訂桌布

source: Set Text
de_de: Text festlegen
fr_fr: Définir le texte
hr: Postavi Tekst
it_it: Imposta testo
ja_jp: テキストを設定
ko_kr: 텍스트 설정
pt_pt: Mudar O Texto
ro_ro: Setați text
zh_tw: 設定文字

source: Set To
de_de: Einstellen
fr_fr: Définir à
hr: Postavljen
it_it: Imposta
ja_jp: 設定する
ko_kr: 로 설정
pt_pt: Definido como
ro_ro: Setat la
zh_tw: 設為

source: Set Transparent Background
de_de: Transparenten Hintergrund festlegen
fr_fr: Définir le Fond transparent
hr: Postavi Prozirnu Pozadinu
it_it: Imposta sfondo trasparente
ja_jp: 透明用背景を設定
ko_kr: 투명 배경 설정
pt_pt: Definir Fundo Transparente
ro_ro: Setați fundal transparent
zh_tw: 設置透明桌布

source: Set Value
de_de: Wert einstellen
fr_fr: Définir la valeur
hr: Postavite vrijednost
it_it: Imposta Valore
ja_jp: 設定値
ko_kr: 값 설정
pt_pt: Definir valor
ro_ro: Valoarea setată
zh_tw: 設置值

source: Set Your Name
de_de: Deinen Namen festlegen
fr_fr: Définir votre nom
hr: Postavi Svoje Ime
it_it: Imposta il tuo nome
ja_jp: 名前の設定
ko_kr: 이름 설정
pt_pt: Mudar O Seu Nome
ro_ro: Setați numele dvs.
zh_tw: 設置你的名字

source: Set the same language to Widgets too?
de_de: Die gleiche Sprache auch für Widgets festlegen?
fr_fr: Définir la même langue pour les Widgets également ?
hr: Postavi isti jezik i za Widgete?
it_it: Impostare la stessa lingua anche per i widget?
ja_jp: この言語をウィジェットにも設定しますか？
ko_kr: 위젯에도 동일한 언어를 설정 하시겠습니까?
pt_pt: Definir a mesma língua para os Widgets também?
ro_ro: Setați aceeași limbă și la widgeturi?
zh_tw: 小工具同時設置相同的語言？

source: Settings
de_de: Einstellungen
fr_fr: Réglages
hr: Postavke
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
pt_pt: Definições
ro_ro: Configurări
zh_tw: Widgy 設定

source: Sexual Activity
de_de: Sexuelle Aktivität
fr_fr: Activité Sexuelle
hr: Seksualna Aktivnost
it_it: Attività sessuale
ja_jp: 性行為
ko_kr: 성행위
pt_pt: Actividade Sexual
ro_ro: Activitatea Sexuală
zh_tw: 性行為

source: Shadow Color
de_de: Schattenfarbe
fr_fr: Couleur D'Ombre
hr: Boja Sjene
it_it: Colore ombra
ja_jp: ドロップシャドウ カラー
ko_kr: 그림자 색상
pt_pt: Cor da Sombra
ro_ro: Culoare umbră
zh_tw: 陰影色彩

source: Shadow Offset
de_de: Schattenversatz
fr_fr: Décalage d’ombre
hr: Pomak Sjene
it_it: Offset ombra
ja_jp: ドロップシャドウの距離
ko_kr: 그림자 오프셋
pt_pt: Deslocamento Da Sombra
ro_ro: Umbra Offset
zh_tw: 陰影位移

source: Shadow Offset X
de_de: Schattenversatz X
fr_fr: Décalage X d'ombre
hr: X Pomak Sjene
it_it: Offset ombra X
ja_jp: ドロップシャドウ 横方向
ko_kr: 그림자 오프셋 X
pt_pt: Deslocamento da Sombra X
ro_ro: Decalaj umbră X
zh_tw: 陰影位移 X 軸

source: Shadow Offset Y
de_de: Schattenversatz Y
fr_fr: Décalage Y d'ombre
hr: Y Pomak Sjene
it_it: Offset ombra Y
ja_jp: ドロップシャドウ 縦方向
ko_kr: 그림자 오프셋 Y
pt_pt: Deslocamento da Sombra Y
ro_ro: Decalaj umbră Y
zh_tw: 陰影位移 Y 軸

source: Shadow Radius
de_de: Schattenradius
fr_fr: Rayon d'ombre
hr: Veličina Sjene
it_it: Raggio ombra
ja_jp: ドロップシャドウ 半径
ko_kr: 그림자 반경
pt_pt: Raio da Sombra
ro_ro: Rază umbră
zh_tw: 陰影半徑

source: Shake To Undo
de_de: Zum Widerrufen schütteln
fr_fr: Secouer Pour Annuler
hr: Poništi Tresenjem
it_it: Agitare per annullare
ja_jp: シェイクして元に戻す
ko_kr: 흔들어서 실행 취소
pt_pt: Agitar Para Desfazer
ro_ro: Agitare pentru infirmare
zh_tw: 晃動來還原

source: Shape
de_de: Form
fr_fr: Former
hr: Oblik
it_it: Forma
ja_jp: 形状
ko_kr: 모양
pt_pt: Forma
ro_ro: Formă
zh_tw: 形狀

source: Shape Phase
de_de: Formphase
fr_fr: Phase de forme
hr: Faza Oblika
it_it: Fase di forma
ja_jp: 形状の位相
ko_kr: 모양 단계
pt_pt: Fase De Forma
ro_ro: Fază formă
zh_tw: 成形階段

source: Shapes
de_de: Formen
fr_fr: Formes
hr: Oblici
it_it: Forme
ja_jp: 形状
ko_kr: 도형
pt_pt: Formas
ro_ro: Forme
zh_tw: 形狀

source: Share As File
de_de: Als Datei teilen
fr_fr: Partager En Tant Que Fichier
hr: Podijeli Kao Datoteku
it_it: Condividi come file
ja_jp: ファイルを共有
ko_kr: 파일로 공유
pt_pt: Partilhar como Ficheiro
ro_ro: Distribuiți ca fișier
zh_tw: 共享為檔案

source: Share As JSON
de_de: Als JSON teilen
fr_fr: Partager En Tant Que JSON
hr: Podijeli Kao JSON
it_it: Condividi come JSON
ja_jp: JSONを共有
ko_kr: JSON으로 공유
pt_pt: Partilhar como JSON
ro_ro: Distribuiți ca JSON
zh_tw: 共享為 JSON

source: Share As QR Code
de_de: Als QR-Code teilen
fr_fr: Partager En Tant Que Code QR
hr: Podijeli Kao QR kod
it_it: Condividi come codice QR
ja_jp: QRコードを共有
ko_kr: QR 코드로 공유
pt_pt: Partilhar código QR
ro_ro: Distribuiți ca cod QR
zh_tw: 共享為 QR 碼

source: Share As URL
de_de: Als URL teilen
fr_fr: Partager En Tant Qu'URL
hr: Podijeli Kao URL
it_it: Condividi come URL
ja_jp: URLで共有
ko_kr: URL 로 공유
pt_pt: Partilhar como URL
ro_ro: Distribuiți ca adresă URL
zh_tw: 共享為 URL

source: Share Image Preview
de_de: Bildvorschau teilen
fr_fr: Partager l'aperçu d'image
hr: Podijeli Pregled Slike
it_it: Condividi anteprima immagine
ja_jp: 画像プレビューを共有
ko_kr: 이미지 미리보기 공유
pt_pt: Partilhar Pré-visualização da Imagem
ro_ro: Distribuiți imagine de previzualizare
zh_tw: 共享圖片預覽

source: Share Video Preview
de_de: Video-Vorschau Freigeben
fr_fr: Partager l'aperçu vidéo
hr: Podijeli Video Zapis
it_it: Condividi anteprima video
ja_jp: 動画プレビューを共有
ko_kr: 동영상 미리보기 공유
pt_pt: Partilhar A Antevisão Do Vídeo
ro_ro: Distribuie Previzualizare Video
zh_tw: 共享影片預覽

source: Sharing Of Widget Protected With Password
de_de: Teilen von Widgets mit Passwort geschützt
fr_fr: Partage de widget protégé par mot de passe
hr: Dijeljenje Widgeta Zaštićeno Lozinkom
it_it: Condivisione del widget protetto da password
ja_jp: パスワードで保護されたウィジェットを共有
ko_kr: 비밀번호로 보호된 위젯 공유
pt_pt: Compartilhamento de widget protegido com senha
ro_ro: Partajarea widget-ului protejat cu parolă
zh_tw: 小工具的共享權限受密碼保護

source: Shift Time
de_de: Schaltzeiten
fr_fr: Temps de changement
hr: Zamakni Vrijeme
it_it: Tempo di spostamento
ja_jp: シフトタイム
ko_kr: 교대 시간
pt_pt: Tempo De Deslocação
ro_ro: Timpul De Schimbare
zh_tw: 轉換時間

source: Shortcuts
de_de: Kurzbefehle
fr_fr: Raccourcis
hr: Prečaci
it_it: Scorciatoie
ja_jp: ショートカット
ko_kr: 바로가기
pt_pt: Atalhos
ro_ro: Scurtături
zh_tw: 捷徑

source: Shortness Of Breath
de_de: Atemnot
fr_fr: Essoufflement
hr: Nedostatak Daha
it_it: Mancanza respiro
ja_jp: 息切れ
ko_kr: 호흡 곤란
pt_pt: Falta De Ar
ro_ro: Dificultăți De Respirație
zh_tw: 呼吸急促

source: Should Differentiate Without Color
de_de: Sollte sich ohne Farbe unterscheiden
fr_fr: Devrait Se Différencier Sans Couleur
hr: Raspoznavanje Bez Boje
it_it: Dovrebbe differenziarsi senza colore
ja_jp: 色以外で区別する
ko_kr: 색상 사용 없이 구별
pt_pt: Deve Diferenciar-Se Sem Cor
ro_ro: Diferențiere fără culoare
zh_tw: 不以顏色來區分

source: Show Documentation
de_de: Zeige Dokumentation
fr_fr: Afficher la ocumentation
hr: Prikaži Dokumentaciju
it_it: Mostra documentazione
ja_jp: 資料を表示する
ko_kr: 문서 보기
pt_pt: Mostrar a Documentação
ro_ro: Afișare documentație
zh_tw: 顯示文件

source: Show Names
de_de: Zeige Namen
fr_fr: Afficher les noms
hr: Prikaži Imena
it_it: Mostra nomi
ja_jp: 名前を表示
ko_kr: 이름 보이기
pt_pt: Mostrar Nomes
ro_ro: Afișare nume
zh_tw: 顯示名稱

source: Show Percentages
de_de: Zeige Prozentsätze
fr_fr: Afficher les pourcentages
hr: Prikaži Postotke
it_it: Mostra percentuali
ja_jp: パーセンテージを表示
ko_kr: 백분율 표시
pt_pt: Exibir Percentagens
ro_ro: Afișare procente
zh_tw: 顯示百分率

source: Show Unit
de_de: Einheit anzeigen
hr: Pokazuj Jedinicu
it_it: Mostra unità
ja_jp: 単位の表示
ko_kr: 쇼 단위
pt_pt: Mostrar A Unidade
ro_ro: Arată Unitatea
zh_tw: 顯示單位

source: Show Values
de_de: Zeige Werte
fr_fr: Afficher les valeurs
hr: Prikaži Vrijednosti
it_it: Mostra valori
ja_jp: 値を表示
ko_kr: 값 표시
pt_pt: Mostrar Valores
ro_ro: Afișare valori
zh_tw: 顯示數值

source: Show Week Number
de_de: Zeige Kalenderwoche
fr_fr: Afficher le numéro de semaine
hr: Pokazuj Broj Tjedna
it_it: Mostra numero settimana
ja_jp: 週番号の表示
ko_kr: 주 번호 표시
pt_pt: Mostrar O Número Da Semana
ro_ro: Arată Numărul Săptămânii
zh_tw: 顯示週數

source: Show Week Symbol
de_de: Zeige Wochensymbol
fr_fr: Afficher Le Symbole De Semaine
hr: Prikaži Simbol Za Tjedan
it_it: Mostra simbolo della settimana
ja_jp: 曜日 シンボルを表示
ko_kr: 주 기호 보기
pt_pt: Mostrar O Símbolo Da Semana
ro_ro: Afișare simbol săptămână
zh_tw: 顯示星期符號

source: Sign And Standard
de_de: Zeichen und Standard
fr_fr: Signer Et Standardiser
hr: Znakovi I Standardi
it_it: Segno e standard
ja_jp: サインとスタンダード
ko_kr: 기호 및 표준
pt_pt: Assinatura E Norma
ro_ro: Semne și standarde
zh_tw: 指示牌與標準

source: Sign In
de_de: Anmelden
fr_fr: Se connecter
hr: Prijavi Se
it_it: Accedi
ja_jp: ログイン
ko_kr: 로그인
pt_pt: Entrar
ro_ro: Conectare
zh_tw: 登入

source: Sign in with Apple is being used so you can manage your uploaded Widgys across all of your devices.
de_de: "Mit Apple anmelden" wird verwendet, damit du deine hochgeladenen Widgys auf all deinen Geräten verwalten kannst.
fr_fr: La connexion avec Apple est utilisée pour que vous puissiez gérer vos widgets téléchargés sur tous vos appareils.
hr: Prijava putem Applea se koristi kako biste mogli upravljati svojim objavljenim Widgyjima na svim svojim uređajima.
it_it: Accedi con Apple viene utilizzato per poter gestire i tuoi Widgys condivisi su tutti i dispositivi.
ja_jp: Appleでサインインを利用すると、同じアカウントを使用する全てのデバイスで、アップロードしたWidgyを管理することができます。
ko_kr: Apple 에 로그인하면 모든 기기에서 업로드 된 Widgys 를 관리 할 수 있도록 사용되고 있습니다.
pt_pt: Assine com a Apple está a ser usada para que possa gerir os seus Widgys carregados em todos os seus dispositivos.
ro_ro: Se folosește Autentificare cu Apple astfel încât să puteți gestiona Widgy-urile încărcate pe toate dispozitivele dvs.
zh_tw: 將使用 Apple 登入，因此你可以管理所有裝置已上載的 Widgy。
