Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Parameters (Optional)
de_de: Parameter (Optional)
fr_fr: Paramètres (facultatif)
hr: Parametri (Opcionalno)
it_it: Parametri (facoltativo)
ja_jp: パラメーター（オプション）
ko_kr: 매개 변수(선택 사항)
pt_pt: Parâmetros (Facultativo)
ro_ro: Parametri (opționali)
zh_tw: 參數 (可選)

source: Parentheses
de_de: Klammern
fr_fr: Parenthèses
hr: Zagrade
it_it: Parentesi
ja_jp: 括弧
ko_kr: 괄호
pt_pt: Parêntese
ro_ro: Paranteze
zh_tw: 括號

source: Passwords don't match, please try again.
de_de: Passwörter stimmen nicht überein, bitte versuchen Sie es erneut.
fr_fr: Les mots de passe ne correspondent pas, veuillez réessayer.
hr: Zaporke se ne podudaraju, pokušajte ponovo.
it_it: Le password non corrispondono, prova ancora.
ja_jp: パスワードが一致しません。もう一度やり直してください。
ko_kr: 비밀번호가 일치하지 않습니다. 다시 시도하십시오.
pt_pt: As senhas não correspondem, tente novamente.
ro_ro: Parolele nu se potrivesc, vă rugăm să încercați din nou.
zh_tw: 密碼不匹配，請重試。

source: Paste
de_de: Einfügen
fr_fr: Coller
hr: Zalijepi
it_it: Incolla
ja_jp: 貼り付け
ko_kr: 붙여넣기
pt_pt: Colar
ro_ro: Lipiți
zh_tw: 貼上

source: Paste Position
de_de: Position einfügen
fr_fr: Coller la position
hr: Zalijepi Poziciju
it_it: Posizione incolla
ja_jp: 位置をペースト
ko_kr: 붙여 넣기 위치
pt_pt: Colar A Posição
ro_ro: Lipiți poziție
zh_tw: 貼上位置

source: Paste Position And Size
de_de: Position und Größe einfügen
fr_fr: Coller La Position Et La Taille
hr: Zalijepi Poziciju I Veličinu
it_it: Posizione e dimensione incolla
ja_jp: 位置とサイズをペースト
ko_kr: 붙여 넣기 위치 및 크기
pt_pt: Colar A Posição E O Tamanho
ro_ro: Lipiți poziție și dimensiune
zh_tw: 貼上位置與尺寸

source: Paste Size
de_de: Größe einfügen
fr_fr: Coller La Taille
hr: Zalijepi Veličinu
it_it: Dimensione incolla
ja_jp: サイズをペースト
ko_kr: 붙여 넣기 크기
pt_pt: Tamanho Da Colagem
ro_ro: Lipiți dimensiune
zh_tw: 貼上尺寸

source: Paste Size And Position
de_de: Größe und Position einfügen
fr_fr: Coller La Taille Et La Position
hr: Zalijepi Veličinu I Poziciju
it_it: Dimensione e posizione incolla
ja_jp: サイズと位置をペースト
ko_kr: 붙여 넣기 크기 및 위치
pt_pt: Colar O Tamanho E A Posição
ro_ro: Lipiți dimensiune și poziție
zh_tw: 貼上尺寸與位置

source: Paste URL here
de_de: URL hier einfügen
fr_fr: Coller l'URL ici
hr: Ovdje zalijepite URL
it_it: Incolla URL qui
ja_jp: URLの入力
ko_kr: 여기에 URL 붙여 넣기
pt_pt: Cole o URL aqui
ro_ro: Lipiți adresa URL aici
zh_tw: 在此處貼上 URL 位址

source: Paste URL/JSON here
de_de: URL/JSON hier einfügen
fr_fr: Coller l’URL/JSON ici
hr: Ovdje zalijepite URL/JSON
it_it: Copia URL/JSON qui
ja_jp: URLもしくはJSONを貼り付けてください
ko_kr: 여기에 URL/JSON 붙여넣기
pt_pt: Cole URL/JSON aqui
ro_ro: Lipiți URL/JSON aici
zh_tw: 在此處貼上 URL/JSON

source: Paste Widgy URL/JSON here
de_de: Füge hier Widgy-URL/JSON ein
fr_fr: Coller l'URL Widgy/JSON ici
hr: Zalijepi Widgy URL/JSON ovdje
it_it: Incolla URL Widgy / JSON qui
ja_jp: WidgyのURLもしくはJSONを貼り付けてください
ko_kr: 여기에 Widgy URL/JSON 붙여 넣기
pt_pt: Colar o URL/JSON aqui
ro_ro: Lipiți URL/JSON Widgy aici
zh_tw: 在此處貼上 Widgy URL/JSON

source: Patterns
de_de: Muster
fr_fr: Motifs
hr: Paterne
it_it: Modelli
ja_jp: パターン（模様）
ko_kr: 패턴
pt_pt: Padrões
ro_ro: Modele
zh_tw: 式樣

source: Peak Expiratory Flow Rate
de_de: Peak Flow (Spitzenfluss)
fr_fr: Débit expiratoire de pointe
hr: Najveća Brzina Protoka Na Izdisaju
it_it: Picco portata espiratoria
ja_jp: 最大呼気流量
ko_kr: 최고 호기 유량
pt_pt: Pico do Fluxo Expiratório
ro_ro: Debit expirator maxim de vârf
zh_tw: 尖峰呼氣流量

source: Pedometer
de_de: Schrittzähler
fr_fr: Podomètre
hr: Pedometar
it_it: Pedometro
ja_jp: 歩数計
ko_kr: 만보계
pt_pt: Pedómetro
ro_ro: Pedometru
zh_tw: 計步器

source: Pedometer/Altimeter
de_de: Schrittzähler/Höhenmesser
fr_fr: Podomètre/Altimètre
hr: Pedometar/Altimetar
it_it: Pedometro / altimetro
ja_jp: 歩数計／高度計
ko_kr: 보수계/고도계
pt_pt: Pedómetro/Altímetro
ro_ro: Pedometru/Altimetru
zh_tw: 計步器/高度計

source: Pelvic Pain
de_de: Beckenschmerzen
fr_fr: Douleur pelvienne
hr: Bol U Zdjelici
it_it: Dolore pelvico
ja_jp: 骨盤痛
ko_kr: 골반 통증
pt_pt: Dor Pélvica
ro_ro: Durere Pelvină
zh_tw: 骨盆痛

source: Pentagon
de_de: Fünfeck
fr_fr: Pentagone
hr: Peterokut
it_it: Pentagono
ja_jp: 五角形
ko_kr: 펜타곤
pt_pt: Pentagono
zh_tw: 五邊形

source: Peripheral Perfusion Index
de_de: Peripherer Perfusionsindex
fr_fr: Indice De Perfusion Périphérique
hr: Indeks Periferne Perfuzije
it_it: Indice perfusione periferica
ja_jp: 微小循環指数
ko_kr: 말초 관류 지수
pt_pt: Índice de Perfusão Periférica
ro_ro: Indice perfuzie periferică
zh_tw: 末梢灌注指數

source: Permissions
de_de: Berechtigungen
fr_fr: Autorisations
hr: Dopuštenja
it_it: Permessi
ja_jp: 各種アクセス権
ko_kr: 권한
pt_pt: Permissao
ro_ro: Permisiuni
zh_tw: 權限

source: Persian
de_de: Persisch
fr_fr: Perse
hr: Perzijski
it_it: Persiano
ja_jp: ペルシャ歴
ko_kr: 페르시안
pt_pt: Persa
ro_ro: Persan
zh_tw: 波斯曆

source: Phonetic
de_de: Phonetisch
fr_fr: Phonétique
hr: Fonetika
it_it: Fonetico
ja_jp: 表音・発音記号
ko_kr: 소리 나는
pt_pt: Fonetico
ro_ro: Fonetic
zh_tw: 音標

source: Photos
de_de: Fotos
hr: Fotografije
it_it: Foto
ja_jp: 写真
ko_kr: 사진
pt_pt: Fotos
ro_ro: Poze
zh_tw: 照片

source: Photos Access
de_de: Fotozugriff
fr_fr: Accès Aux Photos
hr: Pristup Fotografijama
it_it: Accesso alle foto
ja_jp: 写真へのアクセス
ko_kr: 사진 액세스
pt_pt: Acesso a Fotos
ro_ro: Acces la fotografii
zh_tw: 照片存取權限

source: Pick
de_de: Wählen
fr_fr: Choisir
hr: Uredi
it_it: Scegli
ja_jp: 選択
ko_kr: 선택
pt_pt: Escolher
ro_ro: Alegeți
zh_tw: 選取

source: Pictographs
de_de: Piktogramme
fr_fr: Pictogrammes
hr: Piktogrami
it_it: Pittogrammi
ja_jp: 絵記号
ko_kr: 상형 문자
pt_pt: Pictograma
ro_ro: Pictograme
zh_tw: 象形文字

source: Pinch To Zoom
fr_fr: Pincer pour Zoomer
hr: Zumiraj S Dva Prsta
it_it: Pizzica per ingrandire
ja_jp: ピンチで拡大表示
ko_kr: 두 손가락으로 줌
pt_pt: Junte dois dedos para ampliar
ro_ro: Ciupire pentru zoom
zh_tw: 捏合以縮放

source: Pink
de_de: Rosa
fr_fr: Rose
hr: Ružičasta
it_it: Rosa
ja_jp: ピンク
ko_kr: 핑크색
pt_pt: Rosa
ro_ro: Roz
zh_tw: 粉色

source: Pisces
de_de: Fische
fr_fr: Poisson
hr: Ribe
it_it: Pesci
ja_jp: 魚座
ko_kr: 물고기자리
pt_pt: Peixes
ro_ro: Pești
zh_tw: 雙魚座

source: Play Count ( Music Only)
de_de: Wiedergaben
fr_fr: Nombre De Lectures
hr: Broj Sviranja
it_it: Numero di riproduzioni
ja_jp: 再生数
ko_kr: 재생 횟수
pt_pt: Vezes Tocadas
ro_ro: Număr redări
zh_tw: 播放次數

source: Please allow access to your photos.
de_de: Bitte erlaube den Zugriff auf deine Fotos.
fr_fr: S'il vous plaît autorisez l'accès à vos photos.
hr: Dopustite pristup svojim fotografijama.
it_it: Si prega di consentire l'accesso alle tue foto.
ja_jp: 写真ライブラリへのアクセスを許可してください。
ko_kr: 사진에 대한 액세스를 허용하십시오.
pt_pt: Permita o acesso às suas fotos.
ro_ro: Vă rugăm să permiteți accesul la fotografiile dvs.
zh_tw: 請允許存取你的照片。

source: Please check the restriction settings in the Settings app and then try again.
de_de: Bitte überprüfe die Beschränkungseinstellungen in der Einstellungen-App und versuche es erneut.
fr_fr: Veuillez vérifier les paramètres de restriction dans l'application Réglages, puis réessayer.
hr: Provjerite postavke ograničenja u aplikaciji Postavke, a zatim pokušajte ponovo.
it_it: Controlla i permessi nell'app Impostazioni e riprova.
ja_jp: 設定アプリで内容をご確認のうえ、もう一度お試しください。
ko_kr: 설정 앱에서 제한 설정을 확인한 후 다시 시도하십시오.
pt_pt: Verifique as definições de restrição na aplicação Definições e tente novamente.
ro_ro: Vă rugăm să verificați setările de restricții din aplicația Configurări și apoi încercați din nou.
zh_tw: 請在 “設定” App 中檢查受限的設定，然後重試。

source: Please make sure that you have a good internet connection.
de_de: Bitte stelle sicher, dass du eine gute Internetverbindung hast.
fr_fr: Assurez-vous d'avoir une connexion Internet activée.
hr: Svakako provjerite imate li dobru internetsku vezu.
it_it: Assicurati di avere una buona connessione a internet.
ja_jp: インターネット接続が良好であることを確認してください。
ko_kr: 인터넷 연결이 양호한 지 확인하십시오.
pt_pt: Certifique-se de que possui uma boa ligação à Internet.
ro_ro: Vă rugăm să vă asigurați că aveți o conexiune bună la internet.
zh_tw: 請確保你的網際網路是否正常。

source: Please provide additional info
de_de: Bitte geben Sie zusätzliche Informationen an
fr_fr: Veuillez fournir des informations supplémentaires
hr: Molimo navedite dodatne informacije
it_it: Aggiungi Altre Informazioni
ja_jp: 追加情報を入力してください
ko_kr: 추가 정보를 제공하십시오
pt_pt: Forneça informações adicionais
ro_ro: Vă rugăm să furnizați informații suplimentare
zh_tw: 請提供額外資訊

source: Please restart the app.
de_de: Bitte starten Sie die app.
fr_fr: Merci de redémarrer l'app.
hr: Ponovo pokrenite aplikaciju.
it_it: Si prega di riavviare l'applicazione.
ja_jp: アプリを再起動してください。
ko_kr: 앱을 다시 시작하십시오.
pt_pt: Por favor, reinicie a aplicação.
ro_ro: Vă rugăm să reporniți aplicația.
zh_tw: 請重新啟動 App。

source: Please try again later.
de_de: Bitte versuche es später erneut.
fr_fr: Veuillez réessayer plus tard.
hr: Molimo pokušajte kasnije.
it_it: Riprova più tardi.
ja_jp: 後ほど改めてお試しください。
ko_kr: 나중에 다시 시도하세요.
pt_pt: Por favor tente novamente mais tarde.
ro_ro: Vă rugăm să încercați din nou mai târziu.
zh_tw: 請稍候再試。

source: Please update the app.
de_de: Bitte aktualisieren Sie die app.
fr_fr: Merci de mettre à jour l'app.
hr: Molimo ažurirajte aplikaciju.
it_it: Si prega di aggiornare l'applicazione.
ja_jp: アプリを更新してください。
ko_kr: 앱을 업데이트 해주세요.
pt_pt: Por favor, actualize a aplicação.
ro_ro: Vă rugăm să actualizați aplicația.
zh_tw: 請更新 App。

source: Please update your search and try again.
de_de: Bitte ändere deine Suche und versuche es erneut.
fr_fr: Veuillez mettre à jour votre recherche, puis réessayer.
hr: Ažurirajte svoje pretraživanje i pokušajte ponovo.
it_it: Aggiorna la ricerca e riprova.
ja_jp: 検索内容を更新して、再度お試しください。
ko_kr: 검색을 업데이트하고 다시 시도하십시오.
pt_pt: Por favor atualize a sua pesquisa e tente novamente.
ro_ro: Vă rugăm să actualizați căutarea și să încercați din nou.
zh_tw: 請更新你的搜尋，然後重試。

source: Please write why you're reporting this widget.
de_de: Bitte schreibe, warum du dieses Widget meldest.
fr_fr: Indiquer ici pourquoi vous signalez ce widget.
hr: Molimo napišite razlog prijave.
it_it: Si prega di specificare il motivo della segnalazione di questo widget.
ja_jp: このウィジェットを報告する理由をお書きください。
ko_kr: 이 위젯을보고하는 이유를 적어주세요.
pt_pt: Por favor, escreva porque está a relatar este elemento.
ro_ro: Vă rugăm să scrieți de ce raportați acest widget.
zh_tw: 請輸入你檢舉這個小工具的理由。

source: Podcasts
hr: Podcasti
it_it: Podcast
ja_jp: ポッドキャスト
ko_kr: 팟캐스트
ro_ro: Podcasturi
zh_tw: Podcast

source: Popularity
de_de: Beliebtheit
fr_fr: Popularité
hr: Popularnost
it_it: Più popolari
ja_jp: 人気順
ko_kr: 인기도
pt_pt: Popularidade
ro_ro: Popularitate
zh_tw: 流行性

source: Position
fr_fr: Rang
hr: Pozicija
it_it: Posizione
ja_jp: 位置
ko_kr: 위치
pt_pt: Posição
ro_ro: Poziție
zh_tw: 位置

source: Precipitation
de_de: Niederschlag
fr_fr: Précipitations
hr: Taloženje
it_it: Precipitazione
ja_jp: 降水量
ko_kr: 강수량
pt_pt: Precipitacao
ro_ro: Precipitație
zh_tw: 降雨量

source: Prefix
de_de: Präfix
fr_fr: Préfixe
hr: Prefiks
it_it: Prefisso
ja_jp: 接頭辞
ko_kr: 접두사
pt_pt: Prefixo
zh_tw: 前綴

source: Pregnancy
de_de: Schwangerschaft
fr_fr: Grossesse
hr: Trudnoća
it_it: Gravidanza
ja_jp: 妊娠
ko_kr: 임신
pt_pt: Gravidez
ro_ro: Sarcina
zh_tw: 懷孕

source: Pregnancy Test Result
de_de: Schwangerschaftstest-Ergebnis
fr_fr: Résultat de test de grossesse
hr: Rezultat Testa Trudnoće
it_it: Risultato test di gravidanza
ja_jp: 妊娠検査結果
ko_kr: 임신 테스트 결과
pt_pt: Resultado Do Teste De Gravidez
ro_ro: Rezultatul Testului De Sarcină
zh_tw: 懷孕測試結果

source: Pressure
de_de: Druck
fr_fr: Pression
hr: Tlak
it_it: Pressione
ja_jp: 気圧
ko_kr: 압력이
pt_pt: Pressão
ro_ro: Presiune
zh_tw: 壓強

source: Preview
de_de: Vorschau
fr_fr: Prévisualiser
hr: Pregled
it_it: Anteprima
ja_jp: プレビュー
ko_kr: 미리보기
pt_pt: Pré-visualizar
ro_ro: Previzualizare
zh_tw: 預覽

source: Primary Symbol
de_de: Primäres Symbol
fr_fr: Symbole Primaire
hr: Primarni Simbol
it_it: Simbolo primario
ja_jp: 第1目盛り シンボル
ko_kr: 첫번째 기호
pt_pt: Símbolo Primário
ro_ro: Simbol primar
zh_tw: 主要符號

source: Primary Symbol Color
de_de: Primäres Symbol Farbe
fr_fr: Couleur Du Symbole Primaire
hr: Boja Primarnog Simbola
it_it: Colore simbolo primario
ja_jp: 第1目盛り カラー
ko_kr: 첫번째 기호 색상
pt_pt: Cor Do Símbolo Primário
ro_ro: Culoare simbol primar
zh_tw: 主要符號色彩

source: Primary Symbol Offset
de_de: Primäres Symbol Versatz
fr_fr: Décalage De Symbole Primaire
hr: Pomak Primarnog Simbola
it_it: Offset simbolo primario
ja_jp: 第1目盛り 位置
ko_kr: 첫번째 기호 오프셋
pt_pt: Deslocamento Do Símbolo Primário
ro_ro: Decalaj simbol primar
zh_tw: 主要符號位移

source: Primary Symbol Rotation
de_de: Primäres Symbol Drehung
fr_fr: Rotation De Symbole Primaire
hr: Rotacija Primarnog Simbola
it_it: Rotazione simbolo primario
ja_jp: 第1目盛り 回転角度
ko_kr: 첫번째 기호 방향
pt_pt: Rotação Do Símbolo Primário
ro_ro: Rotație simbolul primar
zh_tw: 主要符號轉角

source: Primary Symbol Scale
de_de: Primäres Symbol Skalierung
fr_fr: Échelle De Symbole Primaire
hr: Veličina Primarnog Simbola
it_it: Scala simbolo primario
ja_jp: 第1目盛り サイズ
ko_kr: 첫번째 기호 크기
pt_pt: Escala Do Símbolo Primário
ro_ro: Dimensiune simbol primar
zh_tw: 主要符號比例

source: Privacy Compliance
de_de: Einhaltung des Datenschutzes
fr_fr: Conformité À La Confidentialité
hr: Privatnost
it_it: Conformità privacy
ja_jp: プライバシーコンプライアンス
ko_kr: 개인정보 보호 규정
pt_pt: Conformidade de Privacidade
ro_ro: Respectarea confidențialității
zh_tw: 隱私合規

source: Proceed
de_de: Vorgehen
fr_fr: Procéder
hr: Nastavi
it_it: Procedi
ja_jp: 進む
ko_kr: 진행하다
pt_pt: Continuar
ro_ro: Continua
zh_tw: 繼續

source: Progesterone Test Result
de_de: Progesteron-Testergebnis
fr_fr: Résultat de test progestérone
hr: Rezultat Testa Progesterona
it_it: Risultato test progesterone
ja_jp: プロゲステロン検査結果
ko_kr: 프로게스테론 검사 결과
pt_pt: Resultado Do Ensaio Com Progesterona
ro_ro: Rezultatul Testului De Progesteron
zh_tw: 孕酮測試結果

source: Progress
de_de: Fortschritt
fr_fr: Progression
hr: Napredak
it_it: Progresso
ja_jp: 進行状況
ko_kr: 진행률
pt_pt: Progresso
ro_ro: Progres
zh_tw: 進度

source: Progress (Day)
de_de: Fortschritt (Tag)
fr_fr: Progression (jour)
hr: Napredak (Dan)
it_it: Progresso (giorno)
ja_jp: 進行（一日）
ko_kr: 진행률 (일)
pt_pt: Progresso (Dia)
ro_ro: Progres (zi)
zh_tw: 進度（天）

source: Progress (Hour)
de_de: Fortschritt (Stunde)
fr_fr: Progression (heure)
hr: Napredak (Sat)
it_it: Progresso (ora)
ja_jp: 進行（時間）
ko_kr: 진행률 (시간)
pt_pt: Progresso (Hora)
ro_ro: Progres (oră)
zh_tw: 進度（小時）

source: Progress (Month)
de_de: Fortschritt (Monat)
fr_fr: Progression (mois)
hr: Napredak (Mjesec)
it_it: Progresso (mese)
ja_jp: 進行（月間）
ko_kr: 진행률 (월)
pt_pt: Progresso (Mês)
ro_ro: Progres (lună)
zh_tw: 進度（月）

source: Progress (Week)
de_de: Fortschritt (Woche)
fr_fr: Progression (semaine)
hr: Napredak (Tjedan)
it_it: Progressi (settimana)
ja_jp: 進行（週間）
ko_kr: 진행률 (주)
pt_pt: Progresso (Semana)
ro_ro: Progres (săptămână)
zh_tw: 進度（週）

source: Progress (Year)
de_de: Fortschritt (Jahr)
fr_fr: Progrès (année)
hr: Napredak (Godina)
it_it: Stato avanzamento (anno)
ja_jp: 進行（１年）
ko_kr: 진행률 (년)
pt_pt: Progresso (Ano)
ro_ro: Progres (an)
zh_tw: 進度（年）

source: Public Holiday API - Date
de_de: Public Holiday API - Datum
fr_fr: API Des Jours Fériés - Date
hr: API Za Praznike - Datum
it_it: Festa nazionale API - data
ja_jp: Public Holiday API（祝日） 日付
ko_kr: 공휴일 API-날짜
pt_pt: API de Feriados Públicos - Data
ro_ro: API public sărbători - Dată
zh_tw: 公眾假期 API — 日期

source: Public Holiday API - Days Remaining
de_de: Public Holiday API - Verbleibende Tage
fr_fr: API Des Jours Fériés - Jours restants
hr: API Za Praznike - Preostalo Dana
it_it: Giorni festivi API - giorni rimanenti
ja_jp: Public Holiday API（祝日） 残り日数
ko_kr: 공휴일 API-남은 일수
pt_pt: API de Feriados Públicos - Dias Restantes
ro_ro: API public sărbători - Zile rămase
zh_tw: 公眾假期 API — 剩余天數

source: Public Holiday API - Name
fr_fr: API Des Jours Fériés - Nom
hr: API Za Praznike - Naziv
it_it: Festa nazionale API - nome
ja_jp: Public Holiday API（祝日） 名称〔英語〕
ko_kr: 공휴일 API-이름
pt_pt: API de Feriados Públicos - Nome
ro_ro: API public sărbători - Nume
zh_tw: 公眾假期 API — 名稱

source: Public Holiday API - Name Localized
de_de: Public Holiday API - Name Lokalisiert
fr_fr: API Des Jours Fériés - Nom Localisé
hr: API Za Praznike - Naziv (Lokaliziran)
it_it: API per festività nazionali - nome localizzato
ja_jp: Public Holiday API（祝日） 名称〔ローカライズ〕
ko_kr: 공휴일 API-현지화 된 이름
pt_pt: API de Feriados Públicos - Nome Localizado
ro_ro: API public sărbători - Nume localizat
zh_tw: 公眾假期 API — 當地名稱

source: Publish Failed
de_de: Veröffentlichung fehlgeschlagen
fr_fr: Échec de la publication
hr: Objava nije uspjela
it_it: Pubblicazione Fallita
ja_jp: 公開に失敗しました
ko_kr: 게시 실패
pt_pt: Falha na publicação
ro_ro: Publicarea eșuată
zh_tw: 發佈失敗

source: Publish To Explore Tab
de_de: Im "Entdecken"-Tab veröffentlichen
fr_fr: Publier dans l'onglet explorer
hr: Objavi U Karticu Istraži
it_it: Pubblica nella sezione Esplora
ja_jp: 「閲覧・検索」タブで公開する
ko_kr: 탐색 탭에 게시
pt_pt: Publicar Para Explorar A Página
ro_ro: Publicare în fila Explorați
zh_tw: 發佈到探索分頁

source: Published
de_de: Veröffentlicht
fr_fr: Publié
hr: Objavljeno
it_it: Pubblicato
ja_jp: 公開
ko_kr: 게시됨
pt_pt: Publicados
ro_ro: Publicat
zh_tw: 已發佈

source: Publishing...
de_de: Veröffentlichen...
fr_fr: Publication en cours...
hr: Objavljujem...
it_it: Pubblicazione...
ja_jp: シェアの準備中...
ko_kr: 출판...
pt_pt: Miniaturar...
ro_ro: Se publică...
zh_tw: 正在發佈...

source: Punctuation
de_de: Zeichensetzung
fr_fr: Ponctuation
hr: Punktacija
it_it: Punteggiatura
ja_jp: 句読点
ko_kr: 구두점
pt_pt: Pontuacao
ro_ro: Punctuație
zh_tw: 標點符號

source: Purchase failed
de_de: Kauf fehlgeschlagen
fr_fr: Échec lors de l'achat
hr: Kupnja nije uspjela
it_it: Acquisto non riuscito
ja_jp: 購入に失敗しました
ko_kr: 구매 실패
pt_pt: Ocorreu um erro na compra
ro_ro: Achiziție eșuată
zh_tw: 購買失敗

source: Purchased
de_de: Gekauft
fr_fr: Acheté
hr: Kupljeno
it_it: Acquistato
ja_jp: 購入済み
ko_kr: 구매됨
pt_pt: Comprado
ro_ro: Achiziționat
zh_tw: 已購買

source: Purchases Disabled
de_de: Käufe deaktiviert
fr_fr: Achats désactivés
hr: Kupnja je onemogućena
it_it: Acquisti disabilitati
ja_jp: 購入は無効です
ko_kr: 구매 불가
pt_pt: Compras Desativadas
ro_ro: Achiziții dezactivate
zh_tw: 購買已停用

source: Purchases Restored
de_de: Käufe wiederhergestellt
fr_fr: Achats Restaurés
hr: Kupnja je vraćena
it_it: Acquisti ripristinati
ja_jp: 購入情報の復元
ko_kr: 구매가 복원됨
pt_pt: Compras Restauradas
ro_ro: Achiziții restaurate
zh_tw: 購買已復原

source: Purple
fr_fr: Violet
hr: Ljubičasta
it_it: Viola
ja_jp: パープル
ko_kr: 보라색
pt_pt: Roxo
ro_ro: Mov
zh_tw: 紫色

source: Push Count
de_de: Anschieb-Anzahl (Rollstuhl)
fr_fr: Nombre De Poussées
hr: Broj Guranja
it_it: Conteggio push
ja_jp: プッシュ
ko_kr: 푸시 카운트
pt_pt: Contagem de Toques
ro_ro: Număr împingeri
zh_tw: 推動次數

source: Quick Access
de_de: Schneller Zugang
fr_fr: Accès rapide
hr: Brzi Pristup
it_it: Accesso rapido
ja_jp: クイックアクセス
ko_kr: 빠른 접근
pt_pt: Acesso rápido
ro_ro: Acces rapid
zh_tw: 唾手可得

source: Quote Author
de_de: Autor zitieren
fr_fr: Auteur du devis
hr: Autor Citata
it_it: Cita autore
ja_jp: 引用元 著者
ko_kr: 인용 저자
pt_pt: Autor da cotação
ro_ro: Citat Autor
zh_tw: 名言作者

source: Quote Text
de_de: Zitattext
fr_fr: Texte de citation
hr: Tekst Citata
it_it: Cita testo
ja_jp: 引用元 テキスト
ko_kr: 인용문
pt_pt: Texto de cotação
ro_ro: Textul citat
zh_tw: 名言文字

source: RAWG Video Games Database - Image
de_de: RAWG Video Games Database - Bild
hr: Baza Podataka RAWG Video Igara - Slika
it_it: Database di videogiochi RAWG - immagine
ja_jp: RAWG ビデオゲームデータベース 画像
ko_kr: 비디오 게임 데이터베이스 사진 (RAWG)
pt_pt: Base de Dados de Videojogos RAWG - Imagem
ro_ro: RAWG Video Games Database - Imagine
zh_tw: RAWG 視訊遊戲資料庫 — 圖片

source: RAWG Video Games Database - Name
fr_fr: RAWG Video Games Database - nom
hr: Baza Podataka RAWG Video Igara - Ime
it_it: Database di videogiochi RAWG - nome
ja_jp: RAWG ビデオゲームデータベース 名称〔英語〕
ko_kr: 비디오 게임 데이터베이스 이름 (RAWG)
pt_pt: Base de Dados de Videojogos RAWG - Nome
ro_ro: RAWG Video Games Database - Nume
zh_tw: RAWG 視訊遊戲資料庫 — 名稱

source: Radial
hr: Radijalano
it_it: Radiale
ja_jp: 放射状
ko_kr: 방사형
zh_tw: 放射狀

source: Radial Mirrored A
de_de: Radial Gespiegelt A
fr_fr: Miroir Radial A
hr: Radijalano Zrcaljeno A
it_it: Radiale speculare A
ja_jp: 放射状（鏡像）A
ko_kr: 방사형 미러링 A
pt_pt: Radial Espelhado A
ro_ro: Radial oglindit A
zh_tw: 放射狀鏡像 A

source: Radial Mirrored B
de_de: Radial Gespiegelt B
fr_fr: Miroir radial B
hr: Radijalano Zrcaljeno B
it_it: Radiale speculare B
ja_jp: 放射状（鏡像）B
ko_kr: 방사형 미러링 B
pt_pt: Radial Espelhado B
ro_ro: Radial oglindit B
zh_tw: 放射狀鏡像 B

source: Radial Reversed
de_de: Radial Umgekehrt
fr_fr: Radial inversé
hr: Radijalno Obrnuto
it_it: Radiale invertito
ja_jp: 放射状（反転）
ko_kr: 방사형 반전
pt_pt: Radial Invertido
ro_ro: Radial inversat
zh_tw: 放射狀顛倒

source: Random Fox
fr_fr: Renard aléatoire
hr: Slučajna Lisica
it_it: Volpe casuale
ja_jp: Random Fox（狐）
ko_kr: 랜덤 여우 이미지
pt_pt: Raposa Aleatória
ro_ro: Vulpe aleatorie
zh_tw: Random Fox (狐狸)

source: Random Line Of Text
de_de: Zufällige Textzeile
fr_fr: Ligne de texte aléatoire
hr: Slučajni Odabir Linije Teksta
it_it: Riga di testo casuale
ja_jp: テキストのランダムな行
ko_kr: 임의의 텍스트 줄
pt_pt: Linha Aleatória De Texto
ro_ro: Linie Aleatorie De Text
zh_tw: 隨機一行文字

source: Random Number
de_de: Zufallszahlen
fr_fr: Numéro aléatoire
hr: Slučajni Broj
it_it: Numero casuale
ja_jp: 乱数
ko_kr: 난수
pt_pt: Número Aleatório
ro_ro: Număr Aleatoriu
zh_tw: 隨機數

source: Random Values
de_de: Zufallswert
fr_fr: Valeurs aléatoires
hr: Slučajne Vrijednosti
it_it: Valori casuali
ja_jp: ランダムな値
ko_kr: 임의의 값
pt_pt: Valores Aleatórios
ro_ro: Valori Aleatorii
zh_tw: 隨機值

source: Rapid Pounding Or Fluttering Heartbeat
de_de: Schneller klopfender oder flatternder Herzschlag
fr_fr: Battement cardiaque rapide ou palpitant
hr: Brzo Lupanje Ili Treperenje Srca
it_it: Battito cardiaco rapido
ja_jp: 頻脈（頻拍）、激しい鼓動、または不安定な鼓動
ko_kr: 빠른 두근 두근 또는 펄럭이는 심장 박동
pt_pt: Batimentos Cardíacos Rápidos Ou Palpitações
ro_ro: Bătăi Rapide Sau Bătăi Rapide Ale Inimii
zh_tw: 心跳加快、加劇或不規則跳動

source: Rating ( Music Only)
de_de: Wertung
fr_fr: Évaluation
hr: Ocjena
it_it: Valutazione
ja_jp: 評価
ko_kr: 등급
pt_pt: Avaliação
ro_ro: Evaluare
zh_tw: 評分

source: Recommended Range
de_de: Empfohlene Reichweite
fr_fr: Échelle recommandée
hr: Preporučeni raspon
it_it: Range suggerito
ja_jp: 推奨範囲
ko_kr: 권장 범위
pt_pt: Intervalo recomendado
ro_ro: Interval recomandat
zh_tw: 推薦指數

source: Red
de_de: Rot
fr_fr: Rouge
hr: Crvena
it_it: Rosso
ja_jp: レッド
ko_kr: 빨강
pt_pt: Vermelho
ro_ro: Roșu
zh_tw: 紅色

source: Reduce Motion
de_de: Bewegung reduzieren
fr_fr: Réduire le mouvement
hr: Smanjeni Pokret
it_it: Riduci movimento
ja_jp: モーションを減らす
ko_kr: 동작 줄이기
pt_pt: Reduzir O Movimento
ro_ro: Reducere mișcare
zh_tw: 減少動態效果

source: Reduce Transparency
de_de: Transparenz reduzieren
fr_fr: Réduire la transparence
hr: Smanjena Prozirnost
it_it: Riduci trasparenza
ja_jp: 透明度を下げる
ko_kr: 투명도 줄이기
pt_pt: Reduzir A Transparência
ro_ro: Reducere transparență
zh_tw: 減少透明度

source: Regular
de_de: Normal
fr_fr: Normal
it_it: Regolare
ja_jp: レギュラー
ko_kr: 일반
ro_ro: Normal
zh_tw: 正常

source: Reinstall the Watchy app.
de_de: Installieren Sie die Watchy-App neu.
fr_fr: Réinstallez l'application Watchy.
hr: Ponovno instalirajte aplikaciju Watchy.
it_it: Reinstalla L’app Watchy.
ja_jp: Watchyアプリを再インストールしてください
ko_kr: Watchy 앱을 다시 설치하세요.
pt_pt: Reinstale o aplicativo Watchy.
ro_ro: Reinstalați aplicația Watchy.
zh_tw: 重新安裝 Watchy App。

source: Relative Time (24 hours)
de_de: Relative Zeit (24 Stunden)
fr_fr: Heure relative (24 heures)
hr: Relativno Vrijeme (24 Sata)
it_it: Tempo relativo (24 ore)
ja_jp: 相対時間（24時制）
ko_kr: 상대적 시간 (24시간제)
pt_pt: Tempo Relativo (24 horas)
ro_ro: Oră relativă (24 ore)
zh_tw: 相對時間（24小時）

source: Relative Time (AM/PM)
de_de: Relative Zeit (AM/PM)
fr_fr: Heure relative (AM/PM)
hr: Relativno Vrijeme (AM/PM)
it_it: Tempo relativo (AM / PM)
ja_jp: 相対時間（午前／午後）
ko_kr: 상대적 시간 (12시간제)
pt_pt: Tempo Relativo (AM/PM)
ro_ro: Oră relativă (AM/PM)
zh_tw: 相對時間（上午/下午）

source: Reload All Widgets
de_de: Alle Widgets neu laden
fr_fr: Recharger Tous Les Widgets
hr: Ponovo Učitaj Sve Widgete
it_it: Ricarica tutti i widget
ja_jp: すべてのウィジェットをリロード
ko_kr: 모든 위젯 다시로드
pt_pt: Actualizar Todos Os Elementos
ro_ro: Reîncărcați toate widgeturile
zh_tw: 重載所有小工具
