Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Syncing to Watch doesn't finish (the popup never dismisses)
de_de: Die Synchronisierung mit Watch wird nicht abgeschlossen (das Popup wird nie geschlossen)
fr_fr: Synchronisation à Watch ne se complète pas pas (la popup ne se disparaît jamais)
hr: Sinkronizacija sa Watch ne završava (skočni prozor se nikada ne odbacuje)
it_it: Il Sync Con Apple Watch Non Viene Completato (il Pop Up Non Sparisce)
ja_jp: Apple Watchへの同期が終わりません（ポップアップが消えない）
ko_kr: Watch에 동기화가 완료되지 않음(팝업이 닫히지 않음)
pt_pt: A sincronização com o relógio não termina (o pop-up nunca é dispensado)
ro_ro: Sincronizarea cu Watch nu se termină (fecțiunea pop-up nu se închide niciodată)
zh_tw: 同步到 Watch 未完成 (彈窗從未消失)

source: System Full
de_de: System (voll)
fr_fr: Système complet
hr: Sustavni Pun
it_it: Sistema completo
ja_jp: システム すべて
ko_kr: 전체
pt_pt: Sistema Cheio
ro_ro: Sistem complet
zh_tw: 系統完整資訊

source: System Info
fr_fr: Info. système
hr: Informacije Sustava
it_it: Informazioni di sistema
ja_jp: システム 一般
ko_kr: 시스템 정보
pt_pt: Informação do Sistema
ro_ro: Informații sistem
zh_tw: 系統資訊

source: System Long
de_de: System (lang)
fr_fr: Système Long
hr: Sustavni Dug
it_it: Sistema lungo
ja_jp: システム 長
ko_kr: 길게
pt_pt: Sistema Longo
ro_ro: Sistem lung
zh_tw: 系統冗長資訊

source: System Medium
de_de: System (mittel)
fr_fr: Système Moyen
hr: Sustavni Srednji
it_it: Sistema medio
ja_jp: システム 中
ko_kr: 중간
pt_pt: Sistema Médio
ro_ro: Sistem mediu
zh_tw: 系統中等資訊

source: System Memory
de_de: Systemspeicher
fr_fr: Mémoire système
hr: Memorija Sustava
it_it: Memoria di sistema
ja_jp: システム メモリ
ko_kr: 시스템 메모리
pt_pt: Memória do Sistema
ro_ro: Memorie sistem
zh_tw: 系統記憶體

source: System Memory Percentage
de_de: Systemarbeitsspeicher (Prozent)
fr_fr: Pourcentage de mémoire système
hr: Memorija Sustava Postotak
it_it: Percentuale memoria di sistema
ja_jp: システムメモリ（％）
ko_kr: 시스템 메모리 백분율
pt_pt: Percentagem de Memória do Sistema
ro_ro: Procent memorie sistem
zh_tw: 系統記憶體百分率

source: System Network
de_de: System-Netzwerk
fr_fr: Réseau système
hr: Mreža Sustava
it_it: Rete di sistema
ja_jp: システム 通信関連
ko_kr: 시스템 네트워크
pt_pt: Rede do Sistema
ro_ro: Rețea sistem
zh_tw: 系統網路

source: System Short
de_de: System (kurz)
fr_fr: Système Court
hr: Sustavni Kratak
it_it: Sistema corto
ja_jp: システム 短
ko_kr: 짧게
pt_pt: Sistema Curto
ro_ro: Sistem scurt
zh_tw: 系統簡短資訊

source: TIP
de_de: TRINKGELD
fr_fr: CONSEIL
hr: DONACIJA
it_it: MANCIA
ja_jp: チップ
ko_kr: 팁
pt_pt: GORJETA
ro_ro: DONAȚI
zh_tw: 小費

source: TMDB - Trending Movies Description
de_de: TMDB - Trending Filme Beschreibung
fr_fr: TMDB - Description des films tendance (en)
hr: TMDB - Opis Filma
it_it: TMDB - descrizione film di tendenza
ja_jp: TMDB（世界の映画とテレビ）トレンド映画 説明〔英語〕
ko_kr: 인기 영화 소개 (TMDB)
pt_pt: TMDB - Descrições de Filmes Populares
ro_ro: TMDB - Descriere filme tendințe
zh_tw: TMDB — 發燒電影描述

source: TMDB - Trending Movies Image
de_de: TMDB - Trending Filme Bild
fr_fr: TMDB - Image des films tendance
hr: TMDB - Slika Filma
it_it: TMDB - immagine film di tendenza
ja_jp: TMDB（世界の映画とテレビ）トレンド映画 画像
ko_kr: 인기 영화 이미지 (TMDB)
pt_pt: TMDB - Imagens de Filmes Populares
ro_ro: TMDB - Imagine filme tendințe
zh_tw: TMDB — 發燒電影圖片

source: TMDB - Trending Movies Title
de_de: TMDB - Trending Filme Titel
fr_fr: TMDB - Titre des films tendance (en)
hr: TMDB - Naslov Filma
it_it: TMDB - titolo film di tendenza
ja_jp: TMDB（世界の映画とテレビ）トレンド映画 題名〔英語〕
ko_kr: 인기 영화 제목 (TMDB)
pt_pt: TMDB - Títulos de Filmes Populares
ro_ro: TMDB - Titlu filme tendințe
zh_tw: TMDB — 發燒電影標題

source: TMDB - Trending Shows Description
de_de: TMDB - Trending Serien Beschreibung
fr_fr: TMDB - Description Des Séries Tendance (EN)
hr: TMDB - Opis Serije
it_it: TMDB - descrizione show di tendenza
ja_jp: TMDB（世界の映画とテレビ）トレンド番組 説明〔英語〕
ko_kr: 인기 프로그램 설명 (TMDB)
pt_pt: TMDB - Descrições de Séries Populares
ro_ro: TMDB - Descriere seriale tendințe
zh_tw: TMDB — 發燒節目描述

source: TMDB - Trending Shows Image
de_de: TMDB - Trending Serien Bild
fr_fr: TMDB - Image Des Séries Tendance
hr: TMDB - Slika Serije
it_it: TMDB - immagine show di tendenza
ja_jp: TMDB（世界の映画とテレビ）トレンド番組 画像
ko_kr: 인기 프로그램 이미지 (TMDB)
pt_pt: TMDB - Imagens de Séries Populares
ro_ro: TMDB - Imagine seriale tendințe
zh_tw: TMDB — 發燒節目圖片

source: TMDB - Trending Shows Title
de_de: TMDB - Trending Serien Titel
fr_fr: TMDB - Titre Des Séries Tendance (EN)
hr: TMDB - Naslov Serije
it_it: TMDB - titolo show di tendenza
ja_jp: TMDB（世界の映画とテレビ）トレンド番組 題名〔英語〕
ko_kr: 인기 프로그램 제목 (TMDB)
pt_pt: TMDB - Títulos de Séries populares
ro_ro: TMDB - Titlu seriale tendințe
zh_tw: TMDB — 發燒節目標題

source: Tangent
de_de: Tangente
fr_fr: Tangente
hr: Tangenta
it_it: Tangente
ja_jp: タンジェント
ko_kr: 접선
pt_pt: Tangente
ro_ro: Tangentă
zh_tw: 正切

source: Tap Action
de_de: Tap-Aktion
fr_fr: Action De Toucher
hr: Dodirna Akcija
it_it: Azione tocco
ja_jp: タップアクション
ko_kr: 탭 동작
pt_pt: Ação de Toque
ro_ro: Acțiune atingere
zh_tw: 輕觸動作

source: Tap To Customize
de_de: Tippen Sie zum Anpassen an
fr_fr: Appuyez pour personnaliser
hr: Dodirnite Za Prilagodbu
it_it: Tocca per personalizzare
ja_jp: タップでカスタマイズ
ko_kr: 탭하여 사용자 정의
pt_pt: Toque para personalizar
ro_ro: Atingeți Pentru a personaliza
zh_tw: 輕觸以自訂

source: Tap To Select
de_de: Tippe zum Wählen
fr_fr: Appuyer Pour Sélectionner
hr: Dodirnite Za Odabir
it_it: Tocca per selezionare
ja_jp: タップして選択
ko_kr: 눌러서 선택...
pt_pt: Toque para selecionar
ro_ro: Atingeți pentru a selecta
zh_tw: 輕觸以選取

source: Tap and hold your finger on the large text section and then move your finger left or right to select different tabs. You can also slide your finger down to see the text of the selected tab.
de_de: Tippen und halten Sie Ihren Finger auf den großen Textabschnitt und bewegen Sie Ihren Finger dann nach links oder rechts, um verschiedene Registerkarten auszuwählen. Sie können auch mit Ihrem Finger nach unten streichen, um den Text der ausgewählten Registerkarte anzuzeigen.
fr_fr: Appuyez et maintenez votre doigt sur la grande section de texte, puis déplacez votre doigt vers la gauche ou la droite pour sélectionner différents onglets. Vous pouvez également faire glisser votre doigt vers le bas pour voir le texte de l'onglet sélectionné.
hr: Dodirnite i držite prst na velikom tekstualnom dijelu, a zatim pomičite prst ulijevo ili udesno za odabir kartica. Također možete kliznuti prstom prema dolje da biste vidjeli tekst odabrane kartice.
it_it: Tocca e tieni premuto il selettore, poi muovilo in orizzontale per passare alle altre schede. Puoi anche spostare il dito in basso mentre muovi per vedere la scheda selezionata.
ja_jp: 大きな文字部分をタップしたまま指を左右に動かすと、別のタブを選択することができます。また、指を下にスライドさせると、選択したタブのテキストを見ることができます。
ko_kr: 큰 텍스트 섹션을 길게 탭한 다음 손가락을 왼쪽이나 오른쪽으로 움직여 다른 탭을 선택합니다. 손가락을 아래로 밀어 선택한 탭의 텍스트를 볼 수도 있습니다.
pt_pt: Toque e segure o dedo na seção de texto grande e, em seguida, mova o dedo para a esquerda ou para a direita para selecionar guias diferentes. Você também pode deslizar o dedo para baixo para ver o texto da guia selecionada.
ro_ro: Atingeți și mențineți apăsat degetul pe secțiunea mare de text și apoi mutați degetul la stânga sau la dreapta pentru a selecta diferite file. De asemenea, puteți glisa degetul în jos pentru a vedea textul filei selectate.
zh_tw: 點擊並按住大文本部分的手指，然後向左或向右移動手指以選擇不同的選項卡。您還可以向下滑動手指以查看所選選項卡的文本。

source: Tap on an empty slot to assign a Widgy. After that, just add Widgy with that slot name to your Home Screen.
de_de: Tippe auf einen leeren Slot, um ein Widgy zuzuweisen. Füge danach einfach Widgy mit diesem Slot-Namen zu deinem Home-Bildschirm hinzu.
fr_fr: Appuyez sur un emplacement vide pour attribuer un Widgy. Après cela, ajoutez le Widgy avec le nom d'emplacement à votre Écran D'Acceuil.
hr: Dodirnite prazni utor kako biste dodijelili Widgy. Nakon toga samo dodajte Widgy s tim imenom utora na početni zaslon.
it_it: Tocca uno slot vuoto per assegnare un Widgy. Dopodichè, seleziona il Widgy dal menu widget nella homescreen.
ja_jp: 空のスロットをタップしてWidgyを割り当てます。その後、ホーム画面でそのスロット名のWidgyを追加します。
ko_kr: 빈 슬롯을 눌러 Widgy를 등록하고, 홈화면에서 그 슬롯을 추가하세요.
pt_pt: Toque em um slot vazio para atribuir um Widgy. Depois disso, basta adicionar Widgy com esse nome de slot à sua tela inicial.
ro_ro: Atingeți un slot gol pentru a atribui un Widgy. După aceea, trebuie doar să adăugați Widgy cu numele slotului respectiv pe ecranul principal.
zh_tw: 輕觸一個空工具槽以分配一個 Widgy。然後，只需將帶有該工具槽名稱的 Widgy 新增到主畫面即可。

source: Tap on any layer to select it.
de_de: Tippe auf eine beliebige Ebene, um diese auszuwählen.
fr_fr: Appuyer sur n'importe quel calque pour le sélectionner.
hr: Dodirnite bilo koji sloj da biste ga odabrali.
it_it: Tocca uno strato per selezionarlo.
ja_jp: タップで任意のレイヤーを選択できます。
ko_kr: 레이어를 탭하여 선택합니다.
pt_pt: Toque em qualquer camada para selecioná-la.
ro_ro: Atingeți orice strat pentru a-l selecta.
zh_tw: 輕觸任一圖層以將其選中。

source: Tap to create
de_de: Tippe zum Erstellen
fr_fr: Appuyer pour créer
hr: Dodirnite za stvaranje
it_it: Tocca per creare
ja_jp: タップして作成
ko_kr: 여기를 눌러서 만들기
pt_pt: Toque para criar
ro_ro: Atingeți pentru a crea
zh_tw: 輕觸以建立

source: Tapping on assigned Widgy slot will present the options to either replace the Widgy or clear the slot.
de_de: Wenn du auf den zugewiesenen Widgy-Slot tippst, hast du die Möglichkeit, das Widgy zu ersetzen oder den Slot zu löschen.
fr_fr: Appuyer sur un emplacement Widgy attribué affichera les options pour remplacer le Widgy ou libérer l'emplacement.
hr: Dodirivanjem na dodijeljeni Widgy utor prikazat će se mogućnosti zamjene Widgyja ili uklanjanje utora.
it_it: Toccando uno slot occupato potrai scegliere se sostituire il Widgy o cancellare lo slot.
ja_jp: 既にWidgyが割り当てられているスロットをタップすると、Widgyを入れ替えたり、スロットをクリアするためのオプションが表示されます。
ko_kr: 할당된 Widgy 슬롯을 탭하면 Widgy를 교체하거나 슬롯을 지우는 옵션이 표시됩니다.
pt_pt: Tocar no slot Widgy atribuído apresentará as opções para substituir o Widgy ou limpar o slot.
ro_ro: Atingerea slotului Widgy atribuit va afișa opțiunile pentru a înlocui Widgy-ul sau pentru a elibera slotul.
zh_tw: 輕觸已分配的 Widgy 工具槽，將顯示取代 Widgy 還是清除該工具槽的選項。

source: Taurus
de_de: Stier
fr_fr: Taureau
hr: Bik
it_it: Toro
ja_jp: 牡牛座
ko_kr: 황소자리
pt_pt: Touro
ro_ro: Taur
zh_tw: 金牛座

source: Teal
de_de: Blaugrün
fr_fr: Sarcelle
hr: Plavo Zelena
it_it: Verde acqua
ja_jp: ティール
ko_kr: 암녹색
pt_pt: Azul-petróleo
ro_ro: Albastru verzui
zh_tw: 水鴨色

source: Technical
de_de: Technisch
fr_fr: Expertise
hr: Tehnički
it_it: Tecnico
ja_jp: 技術用記号
ko_kr: 기술
pt_pt: Tecnico
ro_ro: Tehnice
zh_tw: 技術類

source: Temperature
de_de: Temperatur
fr_fr: Température
hr: Temperatura
it_it: Temperatura
ja_jp: 気温
ko_kr: 기온
pt_pt: Temperatura
ro_ro: Temperatură
zh_tw: 溫度

source: Temperature Unit
de_de: Temperatureinheit
fr_fr: Unité De Température
hr: Jedinica Temperature
it_it: Unità di temperatura
ja_jp: 温度単位
ko_kr: 온도 단위
pt_pt: Unidade De Temperatura
ro_ro: Unitate temperatură
zh_tw: 溫度單位

source: Tenth
de_de: Zehnte
fr_fr: Dixième
hr: Deseti
it_it: Decimo
ja_jp: 10目盛りごと
ko_kr: 열번째
pt_pt: Decima
ro_ro: Din 10 în 10
zh_tw: 第十

source: Text
fr_fr: Texte
hr: Tekst
it_it: Testo
ja_jp: テキスト
ko_kr: 텍스트
pt_pt: Texto
zh_tw: 文字

source: Text Case
de_de: Text Groß-/Kleinschreibung
fr_fr: Format De Texte
hr: Velika/Mala Slova
it_it: Maiusc / Minusc
ja_jp: テキストケース
ko_kr: 텍스트 케이스
pt_pt: Capitalização do Texto
ro_ro: Caz text
zh_tw: 文字大小寫

source: Text Formatting
de_de: Text Formatierung
fr_fr: Formatage de texte
hr: Formatiranje Teksta
it_it: Formattazione testo
ja_jp: テキストフォーマット
ko_kr: 텍스트 서식 설정
pt_pt: Formatação do Texto
ro_ro: Formatarea textului
zh_tw: 文字格式

source: Text On Top
de_de: Text oben
fr_fr: Texte en Haut
hr: Teks Na Vrhu
it_it: Testo in alto
ja_jp: 文字を上／右端に表示
ko_kr: 상단에 텍스트
pt_pt: Texto No Topo
ro_ro: Text deasupra
zh_tw: 文字置頂

source: Thank you for your report.
de_de: Vielen Dank für deinen Bericht.
fr_fr: Merci pour votre signalement.
hr: Zahvaljujemo na vašem izvještaju.
it_it: Grazie per la segnalazione.
ja_jp: ありがとうございました。
ko_kr: 신고에 감사드립니다.
pt_pt: Obrigado pelo seu relatório.
ro_ro: Vă mulțumim pentru raportare.
zh_tw: 感謝你的檢舉。

source: Thank you for your support.
de_de: Vielen Dank für deine Unterstützung.
fr_fr: Merci de votre soutien.
hr: Hvala Vam na podršci.
it_it: Grazie per il tuo sostegno.
ja_jp: ご支援ありがとうございます。
ko_kr: 성원에 감사드립니다
pt_pt: Obrigado pelo seu apoio.
ro_ro: Vă mulțumim pentru susținere.
zh_tw: 感謝你的支持。

source: The QR you're trying to import is from a newer version of the app. Please update your app and try again.
de_de: Der QR, den Sie zu importieren versuchen, stammt aus einer neueren Version der App. Bitte aktualisieren Sie Ihre App und versuchen Sie es erneut.
fr_fr: Le QR code que vous essayez d'importer est d'une version plus récente de l'application. Veuillez mettre à jour votre application et réessayer.
hr: QR koji pokušavate uvesti je iz novije verzije aplikacije. Ažurirajte svoju aplikaciju i pokušajte ponovo.
it_it: Il codice QR che stai cercando di importare proviene da una nuova versione. Aggiorna l’app e riprova.
ja_jp: インポートしようとしているWidgyは、新しいバージョンのアプリで作られています。アプリを更新してから、もう一度お試しください。
ko_kr: 가져오려는 QR은 최신 버전의 앱에서 가져온 것입니다. 앱을 업데이트하고 다시 시도하세요.
pt_pt: O QR que você está tentando importar é de uma versão mais recente do aplicativo. Atualize seu aplicativo e tente novamente.
ro_ro: QR-ul pe care încercați să îl importați provine dintr-o versiune mai nouă a aplicației. Actualizați aplicația și încercați din nou.
zh_tw: 你嘗試匯入的 QR 來自 App 的較新版本。請更新後再重試。

source: The Watch is exiting to the Stock Face after some time
de_de: Die Uhr verlässt nach einiger Zeit das Stock Face
fr_fr: La montre sort de la face de stock après un certain temps
hr: Sat nakon nekog vremena izlazi na Stock Face
it_it: Appre Watch tornerà al quadrante principale dopo un po’ di tempo
ja_jp: Apple Watchの表示が、暫くすると元に戻ってしまいます
ko_kr: 시계는 잠시 후 스톡 페이스로 나옵니다.
pt_pt: O relógio está saindo para o Stock Face depois de algum tempo
ro_ro: Ceasul iese pe Stock Face după ceva timp
zh_tw: 錶面將在一段時間後打回到原生錶面。

source: The Widgy you're trying to import is from a newer version of the app. Please update your app and try again.
de_de: Das Widgy, das du versuchst zu importieren, stammt von einer neueren Version der App. Bitte aktualisiere deine App und versuche es erneut.
fr_fr: Le Widgy que vous essayez d'importer est exporté depuis une version plus récente de l'application. Mettez à jour votre application et réessayez.
hr: Widgy koji pokušavate uvesti je iz noveije verzije aplikacije. Ažurirajte svoju aplikaciju i pokušajte ponovo.
it_it: Il Widgy che stai cercando di importare proviene da una versione più recente dell'app. Aggiorna la tua app e riprova.
ja_jp: インポートしようとしているWidgyは、新しいバージョンのアプリで作られています。アプリを更新してから、もう一度お試しください。
ko_kr: 가져오려는 위젯은 최신 버전의 앱에서 제작되었습니다. 앱을 업데이트하고 다시 시도하세요.
pt_pt: O Widgy que você está tentando importar é de uma versão mais recente do aplicativo. Atualize seu aplicativo e tente novamente.
ro_ro: Widgy-ul pe care încercați să-l importați provine dintr-o versiune mai nouă a aplicației. Vă rugăm să actualizați aplicația și să încercați din nou.
zh_tw: 你將要匯入的 Widgy 來自該 App 的新版本。請更新你的 App，然後重試。

source: The app isn't visible on my Watch
de_de: Die App ist auf meiner Uhr nicht sichtbar
fr_fr: L'application n'est pas visible sur ma montre
hr: Aplikacija nije vidljiva na mom satu
it_it: L’app non è visibile su Apple Watch
ja_jp: アプリがApple Watch上に表示されません
ko_kr: 내 시계에 앱이 표시되지 않습니다.
pt_pt: O aplicativo não está visível no meu relógio
ro_ro: Aplicația nu este vizibilă pe ceasul meu
zh_tw: App 在我的Watch 不可見

source: The closest supported workaround is to place the widget in Today View.
de_de: Der am besten unterstützte Workaround ist, das Widget in der "Heute"-Ansicht zu platzieren.
fr_fr: La solution de contournement prise en charge la plus rapide consiste à placer le widget dans la Vue aujourd'hui.
hr: Najbliže podržano rješenje je postavljanje widgeta u Today View.
it_it: La soluzione migliore è quella di posizionare il widget nella Today View.
ja_jp: サポートされている最も近い回避策としては、ウィジェットを「今日の表示」に配置することです。
ko_kr: 지원되는 가장 가까운 해결 방법은 위젯을 오늘 보기에 배치하는 것입니다.
pt_pt: A solução suportada alternativa mais próxima é colocar o widget na Vista do Dia.
ro_ro: Cea mai apropiată soluție acceptată este plasarea widgetului în Informațiile zilei.
zh_tw: 最直接、支援性強的方式就是將小工具放置在 Today 檢視中。

source: The crop tool has moved to the Manage Tab. It now works universally, so it's easier to change the background for multiple widgets at once. All you have to do is use the new 'Transparent Background' image data source.
de_de: Das Zuschneide-Tool wurde in den "Verwalten"-Tab verschoben. Es funktioniert jetzt universell, sodass es einfacher ist, den Hintergrund für mehrere Widgets auf einmal zu ändern. Alles was du tun musst, ist die neue Bild-Datenquelle 'Transparenter Hintergrund' zu verwenden.
fr_fr: L'outil de découpage est maintenant dans l'Onglet Gérer. Il fonctionne pour tous et il est plus facile de changer le fond pour plusieurs widgets en même temps. La seule chose à faire est d'utiliser la source d'image Fond Transparent.
hr: Alat za obrezivanje premješten je na karticu Upravljanje. Sada radi univerzalno, pa je lakše promijeniti pozadinu za više widgeta odjednom. Sve što morate učiniti je koristiti novi izvor podataka slike 'Prozirna Pozadina'.
it_it: Lo strumento Ritaglia è stato spostato nella scheda Gestisci. Ora funziona universalmente, quindi è più facile cambiare sfondo per più widget contemporaneamente. Tutto cio che devi fare è utilizzare la nuova funzionalità Sfondo trasparente.
ja_jp: 切り抜きツールは「管理」タブに移動しました。 Widgy全体で機能するようになったため、複数のウィジェットの背景を一度に簡単に変更することができます。 「管理」タブの「透明用背景を設定」で設定後、「Widgy」の「透明用背景」の中から選択してください。
ko_kr: 자르기 도구가 관리 탭으로 이동했습니다. 이제는 보편적으로 작동하므로 한 번에 여러 위젯의 배경을 변경하는 것이 더 쉽습니다. 당신이해야 할 일은 새로운'투명한 배경'이미지 데이터 소스를 사용하는 것입니다.
pt_pt: A ferramenta de recorte mudou-se para a Página de gestão. Agora funciona universalmente, por isso é mais fácil mudar o fundo para vários widgets ao mesmo tempo. Tudo o que você tem a fazer é usar a nova fonte de dados de imagem 'fundo transparente'.
ro_ro: Instrumentul de decupare s-a mutat la fila Gestionați. Acum funcționează universal și este mai ușor să schimbați fundalul pentru mai multe widgeturi simultan. Tot ce trebuie să faceți este să folosiți noua sursă de date de imagine "Fundal transparent".
zh_tw: 裁切工具已移到「管理」分頁。現在能夠全部生效，因此一次性更換多個小工具的背景變得更加簡單。你只需要做的就是使用新的「透明背景」圖片資料來源。

source: The editor provides you with 'Line Mode' options for the text layer, that are designed to help you control your text size.
de_de: Der Editor bietet Ihnen „Zeilenmodus“-Optionen für die Textebene, die Ihnen helfen sollen, Ihre Textgröße zu steuern.
fr_fr: L'éditeur vous fournit des options 'Mode ligne' pour les calques de texte, conçues pour vous aider à contrôler votre taille de texte.
hr: Uređivač vam nudi opcije 'Line Mode' za tekstualni sloj, koje su dizajnirane da vam pomognu kontrolirati veličinu teksta.
it_it: La Modalità Linea ti aiuta a controllare la dimensione del testo.
ja_jp: エディターには、テキストレイヤーの「ラインモード」オプションが用意されており、テキストサイズをコントロールするのに便利です。
ko_kr: 편집기는 텍스트 크기를 제어하는 데 도움이 되도록 설계된 텍스트 레이어에 대한 '라인 모드' 옵션을 제공합니다.
pt_pt: O editor fornece opções de 'Modo de linha' para a camada de texto, projetadas para ajudá-lo a controlar o tamanho do texto.
ro_ro: Editorul vă oferă opțiuni „Mod linie” pentru stratul de text, care sunt concepute pentru a vă ajuta să vă controlați dimensiunea textului.
zh_tw: 編輯器在文字圖層提供「線段模式」，設計目的是幫助你控制文字的大小。

source: The free version is limited to only one Widgy slot
de_de: Die kostenlose Version ist auf nur einen Widgy-Slot beschränkt
fr_fr: La version gratuite est limitée à un seul emplacement Widgy
hr: Besplatna verzija ograničena je na samo jedan Widgy utor
it_it: La versione gratuita è limitata ad un solo slot Widgy
ja_jp: 無料版のWidgyでは、スロットは1つのみに制限されています
ko_kr: 무료 버전은 Widgy 슬롯 하나로 제한됩니다.
pt_pt: A versão gratuita encontra-se limitada a apenas um espaço Widgy
ro_ro: Versiunea gratuită este limitată la un singur slot Widgy
zh_tw: 免費版僅能使用一個 Widgy 工具槽。

source: The live timer can only be used on this layer when no other text data sources are present.
de_de: Der Live-Timer kann auf dieser Ebene nur verwendet werden, wenn keine anderen Text-Datenquellen vorhanden sind.
fr_fr: Le minuteur en direct ne peut être utilisé sur cette couche que lorsque aucune autre source de données texte n'est présente.
hr: Tajmer uživo može se koristiti na ovom sloju samo ako nisu prisutni drugi izvori tekstualnih podataka.
it_it: Il timer può essere utilizzato su questo strato solo se non sono presenti altri dati di testo.
ja_jp: ライブタイマーは、他のテキストデータソースが存在しない場合にのみ、このレイヤーで使用できます。
ko_kr: 라이브 타이머는 다른 텍스트 데이터 소스가 없는 경우에만 이 레이어에서 사용할 수 있습니다.
pt_pt: O temporizador ao vivo só pode ser usado nesta camada quando nenhuma outra fonte de dados de texto estão presentes.
ro_ro: Timpul real poate fi utilizat pe acest strat numai atunci când nu sunt prezente și alte surse de date text.
zh_tw: 當沒有其他文字資料來源存在時，實時計時器只能用於這個圖層。

source: The most powerful way to craft your own unique Widgets.
de_de: Das leistungsstärkste Tool, um deine eigenen einzigartigen Widgets zu erstellen.
fr_fr: Le moyen le plus puissant de créer vos propres Widgets uniques.
hr: Najbolji način izrade vlastitih Widgeta.
it_it: Il modo migliore per creare il tuo widget personale.
ja_jp: Widgyはあなただけのウィジェットを作成できる、とてもパワフルなツールです。
ko_kr: 나만의 고유한 위젯을 만드는 가장 강력한 방법입니다.
pt_pt: A maneira mais poderosa de criar os seus próprios Widgets exclusivos.
ro_ro: Cel mai puternic mod de a crea propriile widgeturi unice.
zh_tw: 製作自己專屬小工具的最強有力的方式。

source: The whole process should last a couple of seconds.
de_de: Der gesamte Vorgang sollte einige Sekunden dauern.
fr_fr: L'ensemble du processus devrait durer quelques secondes.
hr: Cijeli proces bi trebao trajati nekoliko sekundi.
it_it: Il processo può durare alcuni secondi.
ja_jp: この作業は数秒で終わるはずです。
ko_kr: 전체 프로세스는 몇 초 동안 지속되어야 합니다.
pt_pt: Todo o processo deve durar alguns segundos.
ro_ro: Întregul proces ar trebui să dureze câteva secunde.
zh_tw: 整個過程應持續數秒。

source: TheCatApi
fr_fr: L'API des chats
ja_jp: The Cat（猫）
zh_tw: TheCatApi (貓)

source: TheCocktailDB
ja_jp: TheCocktailDB（カクテル）
ko_kr: 칵테일DB
zh_tw: TheCocktailDB (雞尾酒資料庫)

source: TheCocktailDB - Drink
de_de: TheCocktailDB - Trinken
fr_fr: TheCocktailDB - Boisson
hr: TheCocktailDB - Piće
it_it: TheCocktailDB - bere
ja_jp: TheCocktailDB（カクテル） ドリンク名〔英語〕
ko_kr: TheCocktailDB-음료
pt_pt: TheCocktailDB - Bebida
ro_ro: TheCocktailDB - Băutură
zh_tw: TheCocktailDB — 飲品

source: TheCocktailDB - Ingredients
de_de: TheCocktailDB - Zutaten
fr_fr: TheCocktailDB - Ingrédients (en)
hr: TheCocktailDB - Sastojci
it_it: TheCocktailDB - ingredienti
ja_jp: TheCocktailDB（カクテル） 材料〔英語〕
ko_kr: TheCocktailDB-성분
pt_pt: TheCocktailDB - Ingredientes
ro_ro: TheCocktailDB - Ingrediente
zh_tw: TheCocktailDB — 成份

source: TheCocktailDB - Instructions
de_de: TheCocktailDB - Anleitung
fr_fr: TheCocktailDB - Instructions (en)
hr: TheCocktailDB - Upute
it_it: TheCocktailDB - istruzioni
ja_jp: TheCocktailDB（カクテル） 作り方〔英語〕
ko_kr: TheCocktailDB-지침
pt_pt: TheCocktailDB - Instruções
ro_ro: TheCocktailDB - Instrucțiuni
zh_tw: TheCocktailDB — 製作方法

source: TheMealDB
ja_jp: TheMealDB（世界の料理）
ko_kr: 더밀DB
zh_tw: TheMealDB (飲食資料庫)

source: TheMealDB - Instructions
de_de: TheMealDB - Anleitung
fr_fr: TheMealDB - Instructions (en)
hr: TheMealDB - Upute
it_it: TheMealDB - istruzioni
ja_jp: TheMealDB（世界の料理） 作り方〔英語〕
ko_kr: TheMealDB-지침
pt_pt: TheMealDB - Instruções
ro_ro: TheMealDB - Instrucțiuni
zh_tw: TheMealDB — 製作方法

source: TheMealDB - Meal
de_de: TheMealDB - Mahlzeit
fr_fr: TheMealDB - Repas
hr: TheMealDB - Obrok
it_it: TheMealDB - pasto
ja_jp: TheMealDB（世界の料理） 料理名〔英語〕
ko_kr: TheMealDB-식사
pt_pt: TheMealDB - Refeição
ro_ro: TheMealDB - Masă
zh_tw: TheMealDB — 飲食
