Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Enter password to temporarily enable sharing of this item
de_de: Geben Sie das Passwort ein, um die Freigabe dieses Elements vorübergehend zu aktivieren
fr_fr: Entrez un mot de passe pour activer temporairement le partage de cet article
hr: Unesite lozinku da biste privremeno omogućili dijeljenje ove stavke
it_it: Inserisci La Password Per Condividere Temporaneamente Questo Elemento
ja_jp: このアイテムの共有を一時的に有効にするためのパスワードを入力
ko_kr: 이 항목을 일시적으로 공유하려면 비밀번호를 입력하세요.
pt_pt: Digite a senha para ativar temporariamente o compartilhamento deste item
ro_ro: Introduceți parola pentru a activa temporar partajarea acestui articol
zh_tw: 輸入密碼以臨時啟用此項目的共享權限

source: Enter the same password in both text fields below
de_de: Geben Sie dasselbe Passwort in die beiden folgenden Textfelder ein
fr_fr: Saisissez le même mot de passe dans les deux champs de texte ci-dessous
hr: Unesite istu zaporku u oba polja teksta
it_it: Inserisci password in entrambi i campi sottostanti
ja_jp: 両方のテキストフィールドに同じパスワードを入力してください
ko_kr: 아래 두 텍스트 필드에 동일한 비밀번호를 입력하십시오
pt_pt: Digite a mesma senha nos dois campos de texto abaixo
ro_ro: Introduceți aceeași parolă în ambele câmpuri de text de mai jos
zh_tw: 在下方輸入兩個文字框的相同密碼

source: Enter widget name
de_de: Gebe den Widget-Namen ein
fr_fr: Entrer le nom du widget
hr: Unesite naziv widgeta
it_it: Inserisci il nome del widget
ja_jp: ウィジェット名の入力
ko_kr: 위젯 이름 입력
pt_pt: Insira o Nome do Widget
ro_ro: Introduceți numele widgetului
zh_tw: 輸入小工具名稱

source: Enter your name
de_de: Gebe deinen Namen ein
fr_fr: Entrer votre nom
hr: Unesite svoje ime
it_it: Inserisci il tuo nome
ja_jp: 作者名の入力
ko_kr: 이름 입력
pt_pt: Digite o Seu Nome
ro_ro: Introduceți numele dvs.
zh_tw: 輸入你的名字

source: Environmental Audio Exposure
de_de: Umgebungsgeräuschpegel
fr_fr: Exposition Audio Environnementale
hr: Izloženost Zvuka Iz Okoliša
it_it: Esposizione audio ambientale
ja_jp: 環境音レベル
ko_kr: 오디오 노출 환경
pt_pt: Exposição ao Áudio Ambiental
ro_ro: Expunere la sunet ambiant
zh_tw: 環境音訊暴露量

source: Error
de_de: Fehler
fr_fr: Erreur
hr: Greška
it_it: Errore
ja_jp: エラー
ko_kr: 오류
pt_pt: Erro
ro_ro: Eroare
zh_tw: 出錯

source: Ethiopic Amete Alem
de_de: Äthiopisch Amete Alem
fr_fr: Éthiopien Amete Alem
hr: Etiopski Amete Alem
it_it: Etiope Amete Alem
ja_jp: エチオピア暦（Amete Alem）
ko_kr: 에티오피아 아메테 알렘
pt_pt: Etíope Amete Alem
ro_ro: Etiopian Amete Alem

source: Ethiopic Amete Mihret
de_de: Äthiopisch Amete Mihret
fr_fr: Éthiopique Amete Mihret
hr: Etiopska Amete Mihret
it_it: Etiope Amete Mihret
ja_jp: エチオピア暦（Amete Mihret）
ko_kr: 에티오피아 아메테 미흐렛
pt_pt: Etíope Amete Mihret
ro_ro: Etiopian Amete Mihret

source: Even
de_de: Auch
fr_fr: Pair
hr: Parni
it_it: Dispari
ja_jp: 偶数
ko_kr: 심지어
pt_pt: Mesmo
ro_ro: Chiar
zh_tw: 平滑

source: Evil Insult
fr_fr: Insulte méchante
hr: Zla Uvreda
it_it: Insulto malvagio
ja_jp: Evil Insult（卑罵表現）〔英語〕
ko_kr: 사악한 모욕
pt_pt: Insulto Maligno
ro_ro: Insultă rea

source: Example: Async Fetch
de_de: Beispiel: Asynchroner Abruf
hr: Primjer: Asinkronizirano dohvaćanje
it_it: Esempio: Fetch Async
ja_jp: 例）非同期フェッチ
ko_kr: 예: 비동기 가져오기
pt_pt: Exemplo: busca assíncrona
ro_ro: Exemplu: Preluare asincronă
zh_tw: 示例：異步擷取

source: Example: Date Formatting
de_de: Beispiel: Datumsformatierung
fr_fr: Exemple : Formatage De La Date
hr: Primjer: Oblikovanje datuma
it_it: Esempio: Formatta Data
ja_jp: 例）日付の書式設定
ko_kr: 예: 날짜 형식
pt_pt: Exemplo: formatação de data
ro_ro: Exemplu: Formatarea datei
zh_tw: 示例: 日期格式

source: Example: Localized Date Formatting
de_de: Beispiel: Lokalisierte Datumsformatierung
fr_fr: Exemple : Formatage De La Date Localisée
hr: Primjer: Lokalizirano oblikovanje datuma
it_it: Esempio: Formatta Data Localizzata
ja_jp: 例）ローカライズされた日付の書式設定
ko_kr: 예: 현지화된 날짜 형식
pt_pt: Exemplo: formatação de data localizada
ro_ro: Exemplu: Formatarea datei localizată
zh_tw: 示例: 本地化日期格式

source: Exchange Rates
de_de: Wechselkurse
fr_fr: Taux de change
hr: Tečajevi
it_it: Tasso di cambio
ja_jp: 為替レート
ko_kr: 환율
pt_pt: Taxa
ro_ro: Curs valutar
zh_tw: 匯率

source: Exchange Rates (Inverted)
de_de: Wechselkurse (Umgekehrt)
fr_fr: Taux de change (inversé)
hr: Obratni Tečajevi
it_it: Tassi di cambio (invertiti)
ja_jp: 為替レート（インバーテッド）
ko_kr: 환율(반전)
pt_pt: Taxas De Câmbio (Invertidas)
ro_ro: Curs valutar (inversat)
zh_tw: 匯率 (反向)

source: Exclusive Segment Max
de_de: Exklusive Segment Max
fr_fr: Segment Exclusif Max.
hr: Ekskluzivni Segment Max
it_it: Segmento esclusivo Max
ja_jp: 排他的セグメント 最大
ko_kr: 독점 세그먼트 최대
pt_pt: Segmento Exclusivo Max
ro_ro: Exclusiv Segmentul Max
zh_tw: 互斥段最大

source: Exclusive Segment Min
de_de: Exklusive Segment Min
fr_fr: Segment Exclusif Min.
hr: Ekskluzivni Segment Min
it_it: Segmento esclusivo Min
ja_jp: 排他的セグメント 最小
ko_kr: 독점 세그먼트 최소
pt_pt: Segmento Exclusivo Min
ro_ro: Exclusiv Segmentul Min
zh_tw: 互斥段最小

source: Exclusive Segment Mode
de_de: Exklusiver Segmentmodus
fr_fr: Mode De Segment Exclusif
hr: Ekskluzivni Način Rada Segmenta
it_it: Modalità segmento esclusivo
ja_jp: 排他的セグメント モード
ko_kr: 독점 세그먼트 모드
pt_pt: Modo De Segmento Exclusivo
ro_ro: Modul Segment Exclusiv
zh_tw: 互斥段模式

source: Expand To
de_de: Erweitern auf
fr_fr: Développer jusqu'à
hr: Proširi do
it_it: Espandi
ja_jp: 展開先
ko_kr: 확장
pt_pt: Expandir para
ro_ro: Extindeți la
zh_tw: 展開至

source: Explore
de_de: Entdecken
fr_fr: Explorer
hr: Istraži
it_it: Esplora
ja_jp: 閲覧・検索
ko_kr: 둘러보기
pt_pt: Explorar
ro_ro: Explorați
zh_tw: 探索

source: Explore Tab
de_de: "Entdecken"-Tab
fr_fr: Onglet explorer
hr: Kartica Istraži
it_it: Scheda Esplora
ja_jp: 「閲覧・検索」タブ
ko_kr: 탐색 탭
pt_pt: Explorar A Página
ro_ro: Fila Explorați
zh_tw: 探索分頁

source: External IP Address
de_de: Externe IP-Adresse
fr_fr: Adresse IP Externe
hr: Vanjska IP Adresa
it_it: Indirizzo IP esterno
ja_jp: 外部IPアドレス
ko_kr: 외부 IP 주소
pt_pt: Endereço IP Externo
ro_ro: Adresă IP externă
zh_tw: 外部 IP 位址

source: Extra Large Widgy Slots
de_de: Extra Große Widgy Slots
fr_fr: Emplacements De Widgy Super Larges
hr: Vrlo Veliki Widgy Utori
it_it: Slot Widgy Extra Large
ja_jp: Widgyスロット 特大
ko_kr: 초대형 Widgy 슬롯
pt_pt: 'Slots' Extra-Grandes
ro_ro: Sloturi Widgy Foarte Mari
zh_tw: 超大比例 Widgy 工具槽

source: Fahrenheit
ja_jp: 華氏
ko_kr: 화씨
pt_pt: Centigrado
zh_tw: 華氏度

source: Failed
de_de: Gescheitert
fr_fr: Échoué
hr: Neuspjeh
it_it: Fallito
ja_jp: 失敗
ko_kr: 실패한
pt_pt: Fracassado
ro_ro: A eșuat
zh_tw: 失敗

source: Fainting
de_de: Ohnmacht
fr_fr: Évanouissements
hr: Nesvjestica
it_it: Svenimenti
ja_jp: 失神
ko_kr: 실신
pt_pt: Desmaiar
ro_ro: Leșin
zh_tw: 昏厥

source: Fatigue
de_de: Müdigkeit
hr: Umor
it_it: Fatica
ja_jp: 疲労
ko_kr: 피로
pt_pt: Fadiga
ro_ro: Oboseală
zh_tw: 疲勞

source: Featured
de_de: Hervorgehoben
fr_fr: En vedette
hr: Istaknuto
it_it: Supportato
ja_jp: 注目の作品
ko_kr: 추천
pt_pt: Apresentou
ro_ro: Recomandate
zh_tw: 精選

source: Featured Widgys
de_de: Vorgestellte Widgys
fr_fr: Widgy Vedettes
hr: Istaknuti Widgyji
it_it: Widgys in primo piano
ja_jp: 注目のWidgys
ko_kr: 특집 Widgys
pt_pt: Widgys Em Destaque
ro_ro: Widgy-uri recomandate
zh_tw: 精選 Widgy

source: Feed
de_de: Füttern
ja_jp: フィード
ko_kr: 먹이다
pt_pt: Alimentar
ro_ro: A hrani
zh_tw: 饋送

source: Feels Like Temperature
de_de: Fühlt sich an wie Temperatur
fr_fr: Temperature ressentie
hr: Osjećaj kao temperatura
it_it: Percepito Come
ja_jp: 体感温度
ko_kr: 온도 같은 느낌
pt_pt: Parece Temperatura
ro_ro: Se simte ca temperatura
zh_tw: 體感溫度

source: Feet Per Second (ft/s)
de_de: Feet Pro Sekunde (ft/s)
fr_fr: Pieds Par Seconde (ft/s)
hr: Stope Po Sekundi (ft/s)
it_it: Piedi al secondo (ft/s)
ja_jp: フィート／秒（ft/s）
ko_kr: 초당 피트(피트/초)
pt_pt: Pés Por Segundo (ft/s)
ro_ro: Picioare Pe Secundă (ft/s)
zh_tw: 每秒呎數 (ft/s)

source: Fetching data...
de_de: Daten werden abgerufen...
fr_fr: Récupération des données...
hr: Dohvaćanje podataka...
it_it: Recupero dati...
ja_jp: データを取得しています…
ko_kr: 데이터를 가져오는 중
pt_pt: A processar dados...
ro_ro: Obținere date...
zh_tw: 正在擷取資料...

source: Fever
de_de: Fieber
fr_fr: Fièvre
hr: Groznica
it_it: Febbre
ja_jp: 発熱
ko_kr: 발열
pt_pt: Febre
ro_ro: Febră
zh_tw: 發燒

source: Fifteenth
de_de: Fünfzehnte
fr_fr: Quinzième
hr: Petnaesti
it_it: Quindicesimo
ja_jp: 15目盛りごと
ko_kr: 열다섯번째
pt_pt: Quintos
ro_ro: Din 15 în 15
zh_tw: 第十五

source: Fifth
de_de: Fünfte
fr_fr: Cinquième
hr: Peti
it_it: Quinto
ja_jp: 5目盛りごと
ko_kr: 다섯번째
pt_pt: Quinto
ro_ro: Din 5 în 5
zh_tw: 第五

source: Files
de_de: Dateien
fr_fr: Fichiers
hr: Datoteke
it_it: File
ja_jp: ファイル
ko_kr: 파일
pt_pt: Ficheiros
ro_ro: Fișiere
zh_tw: 檔案

source: Fill
de_de: Füllung
fr_fr: Remplir
hr: Ispuni
it_it: Riempi
ja_jp: 全体に表示
ko_kr: 채우기
pt_pt: Preenchimento
ro_ro: Umplere
zh_tw: 填充

source: Find My Friends
de_de: Meine Freunde suchen
fr_fr: Trouver mes amis
hr: Nađi Moje Prijatelje
it_it: Trova i miei amici
ja_jp: フレンドを探す
ko_kr: 내 친구 찾기
pt_pt: Encontrar os Meus Amigos
ro_ro: Găsire prieteni
zh_tw: 尋找我的朋友

source: Find My iPhone
de_de: Mein iPhone suchen
fr_fr: Localiser mon iPhone
hr: Nađi Moj iPhone
it_it: Trova il mio iPhone
ja_jp: iPhoneを探す
ko_kr: 내 iPhone 찾기
pt_pt: Encontrar iPhone
ro_ro: Găsire iPhone
zh_tw: 尋找我的 iPhone

source: First
de_de: Erster
fr_fr: Premier
hr: Prvi
it_it: Primo
ja_jp: 最初の数
ko_kr: 첫번째
pt_pt: Primeiro
ro_ro: Prima
zh_tw: 第一

source: First Day Of Week
de_de: Erster Tag der Woche
fr_fr: Premier jour de la semaine
hr: Prvi Dan U Tjednu
it_it: Primo giorno della settimana
ja_jp: 週の最初の曜日
ko_kr: 첫 요일
pt_pt: Primeiro Dia Da Semana
ro_ro: Prima zi a săptămînii
zh_tw: 一週開始日

source: First/Last
de_de: Erste/Letze
fr_fr: Premier/Dernier
hr: Prvi/Posljednji
it_it: Primo / ultimo
ja_jp: 最初／最後
ko_kr: 첫번째/마지막
pt_pt: Primeiro/Último
ro_ro: Primul/Ultimul
zh_tw: 第一/倒一

source: First/Middle/Last
de_de: Erste/Mittlere/Letzte
fr_fr: Premier/Centre/Dernier
hr: Prvi/Srednji/Posljednji
it_it: Primo / centrale / ultimo
ja_jp: 最初／中間／最後
ko_kr: 처음/중간/끝
pt_pt: Primeiro/Médio/Último
ro_ro: Primul/Mijloc/Ultimul
zh_tw: 第一/中間/倒一

source: Fit
de_de: Angepasst
fr_fr: Ajuster
hr: Uklopi
it_it: Adatta
ja_jp: 全体を表示
ko_kr: 맞춤
pt_pt: Ajustar
ro_ro: Potrivire
zh_tw: 適應

source: Fitzpatrick Skin Type
de_de: Fitzpatrick Hauttyp
fr_fr: Type De Peau Fitzpatrick
hr: Fitzpatrickov Tip Kože
it_it: Tipo di pelle Fitzpatrick
ja_jp: フィッツパトリック・スキンタイプ
ko_kr: 피츠 패트릭 피부 타입
pt_pt: Tipo De Pele Fitzpatrick
ro_ro: Tipul De Piele Fitzpatrick
zh_tw: 費式皮膚類型

source: Fix Permissions
de_de: Berechtigungen korrigieren
fr_fr: Corriger les autorisations
hr: Popravi Dopuštenja
it_it: Modifica le autorizzazioni
ja_jp: アクセス権の修正
ko_kr: 권한 수정
pt_pt: Corrigir As Permissões
ro_ro: Rezolvați permisiuni
zh_tw: 修補權限

source: Fix permissions?
de_de: Berechtigungen korrigieren?
fr_fr: Corriger les autorisations ?
hr: Popravi dopuštenja?
it_it: Modificare le autorizzazioni?
ja_jp: アクセス権を修正しますか？
ko_kr: 권한을 수정 하시겠습니까?
pt_pt: Corrigir as permissões?
ro_ro: Rezolvați permisiunile?
zh_tw: 修補權限？

source: Flights Climbed
de_de: Treppensteigen
fr_fr: Étages Montés
hr: Prijeđeni Katovi
it_it: Voli saliti
ja_jp: 上った階数
ko_kr: 상승 항공편
pt_pt: Lanços Escalados
ro_ro: Scări urcate
zh_tw: 爬樓梯段數

source: Flip Text
de_de: Text Umdrehen
fr_fr: Retourner texte
hr: Zrcali Tekst
it_it: Capovolgi testo
ja_jp: テキストを反転
ko_kr: 텍스트 뒤집기
pt_pt: Inverter O Texto
ro_ro: Întoarceți textul
zh_tw: 翻轉文字

source: Fog Coverage
de_de: Nebeldichte
fr_fr: Couverture De Brouillard
hr: Pokrivenost Maglom
it_it: Copertura nebbia
ja_jp: 霧の被覆率
ko_kr: 안개 덮음
pt_pt: Cobertura Do Nevoeiro
ro_ro: Acoperire ceață
zh_tw: 霧量

source: Following permissions are missing
de_de: Folgende Berechtigungen fehlen
fr_fr: Les autorisations suivantes sont manquantes
hr: Nedostaju dopuštenja za slijedeće tipove podataka
it_it: Mancano le seguenti autorizzazioni
ja_jp: 次のアクセス権がありません
ko_kr: 다음 권한이 없습니다
pt_pt: Faltam as seguintes permissões
ro_ro: Următoarele permisiuni lipsesc
zh_tw: 缺少以下權限

source: Font
de_de: Schriftart
fr_fr: Police
it_it: Carattere
ja_jp: フォント
ko_kr: 폰트
pt_pt: Fonte
zh_tw: 字體

source: Font Alternation
de_de: Schrift-Alternation
fr_fr: Alternance De Police
hr: Izmjena Fontova
it_it: Alternanza carattere
ja_jp: 文字 表示間隔
ko_kr: 글씨 대체
pt_pt: Alternância De Tipos De Letra
ro_ro: Alternare font
zh_tw: 字體替代項

source: Font Awesome Regular
it_it: Carattere Awesome regolare
ja_jp: Font Awesome レギュラー
ko_kr: 글꼴 어썸 레귤러
pt_pt: Font Awesome Regulares

source: Font Awesome Solid
it_it: Carattere Awesome solido
ja_jp: Font Awesome ソリッド
ko_kr: 글꼴 굉장 솔리드
pt_pt: Font Awesome Sólidos

source: Font Color
de_de: Schriftfarbe
fr_fr: Couleur De Police
hr: Boja Fonta
it_it: Colore carattere
ja_jp: 文字 カラー
ko_kr: 폰트 색상
pt_pt: Cor da Fonte
ro_ro: Culoare font
zh_tw: 字體色彩

source: Font Format
de_de: Zahlschrift
fr_fr: Format de police
hr: Format Fonta
it_it: Formato carattere
ja_jp: 文字 種類
ko_kr: 글씨 포맷
pt_pt: Formato Do Tipo De Letra
ro_ro: Format font
zh_tw: 字體格式

source: Font Initial Value
de_de: Schrift Anfangswert
fr_fr: Valeur initiale de police
hr: Početna Vrijednost Fonta
it_it: Carattere valore iniziale
ja_jp: 文字 初期値
ko_kr: 글꼴 초기 값
pt_pt: Valor Inicial Do Tipo De Letra
ro_ro: Valoare inițială font
zh_tw: 字體初始值

source: Font Offset
de_de: Schriftversatz
fr_fr: Décalage de police
hr: Pomak Fonta
it_it: Offset carattere
ja_jp: 文字 位置
ko_kr: 글씨 오프셋
pt_pt: Deslocamento Do Tipo De Letra
ro_ro: Decalaj font
zh_tw: 字體位移

source: Font Offset X
de_de: Schriftversatz X
fr_fr: Décalage X de police
hr: X Pomak Fonta
it_it: Offset carattere X
ja_jp: 文字の位置 横方向
ko_kr: 글꼴 오프셋 X
pt_pt: Deslocamento Do Tipo De Letra X
ro_ro: Decalaj font X
zh_tw: 字體位移 X 軸

source: Font Offset Y
de_de: Schriftversatz Y
fr_fr: Décalage Y de police
hr: Y Pomak Fonta
it_it: Offset carattere Y
ja_jp: 文字の位置 縦方向
ko_kr: 글꼴 오프셋 Y
pt_pt: Deslocamento Do Tipo De Letra Y
ro_ro: Decalaj font Y
zh_tw: 字體位移 Y 軸

source: Font Rotation
de_de: Schriftdrehung
fr_fr: Rotation de police
hr: Zakretanje Fonta
it_it: Rotazione carattere
ja_jp: 文字 回転
ko_kr: 글씨 방향
pt_pt: Rotação Do Tipo De Letra
ro_ro: Rotire font
zh_tw: 字體轉角

source: Font Scale
de_de: Schriftskalierung
fr_fr: Échelle De Police
hr: Veličina Fonta
it_it: Scala carattere
ja_jp: 文字 サイズ
ko_kr: 글꼴 크기
pt_pt: Tamanho de Letra
ro_ro: Dimensiune font
zh_tw: 字體縮放

source: Font Segments
de_de: Schriftsegmente
fr_fr: Segments De Police
hr: Segmenti Fontova
it_it: Segmenti carattere
ja_jp: 文字 配置数
ko_kr: 글씨 세그먼트
pt_pt: Segmentos De Tipo De Letra
ro_ro: Segmente de fonturi
zh_tw: 字體部分

source: Font Shadow Color
de_de: Schattenfarbe
fr_fr: Couleur D'Ombre De Police
hr: Boja Sjene Fonta
it_it: Colore ombra carattere
ja_jp: 文字 ドロップシャドウ カラー
ko_kr: 그림자 색상
pt_pt: Cor da Sombra das Letras
ro_ro: Culoare umbră font
zh_tw: 字體陰影顏色

source: Font Shadow Offset X
de_de: Schrift Schattenversatz X
fr_fr: Décalage X D'Ombre De Police
hr: X Pomak Sjene Fonta
it_it: Offset ombra carattere X
ja_jp: 文字のドロップシャドウ 横方向
ko_kr: 글꼴 그림자 오프셋 X
pt_pt: Deslocamento da Sombra X
ro_ro: Decalaj umbră font X
zh_tw: 字體陰影位移 X 軸

source: Font Shadow Offset Y
de_de: Schrift Schattenversatz Y
fr_fr: Décalage Y D'Ombre De Police
hr: Y Pomak Sjene Fonta
it_it: Offset ombra carattere Y
ja_jp: 文字のドロップシャドウ 縦方向
ko_kr: 글꼴 그림자 오프셋 Y
pt_pt: Deslocamento da Sombra Y
ro_ro: Decalaj umbră font Y
zh_tw: 字體陰影位移 Y 軸

source: Font Shadow Radius
de_de: Schrift Schattenradius
fr_fr: Rayon D'Ombre De Police
hr: Veličina Sjene Fonta
it_it: Raggio ombra carattere
ja_jp: 文字 ドロップシャドウ 半径
ko_kr: 글꼴 그림자 반경
pt_pt: Raio da Sombra
ro_ro: Rază umbră font
zh_tw: 字體陰影半徑

source: Font Spacing
de_de: Schriftabstand
fr_fr: Espacement De Police
hr: Razmak Između Slova
it_it: Spaziatura carattere
ja_jp: 文字の間隔
ko_kr: 글꼴 간격
pt_pt: Espaçamento Dos Tipos De Letra
ro_ro: Spațierea Fonturilor
zh_tw: 字體間距

source: Fonts
de_de: Schriftarten
fr_fr: Polices
hr: Fontovi
it_it: Caratteri
ja_jp: フォント
ko_kr: 폰트
pt_pt: Tipos de Letra
ro_ro: Fonturi
zh_tw: 字體

source: For any questions, suggestions, tutorials, or bug reports be sure to visit our Reddit community.
de_de: Für Fragen, Vorschläge, Tutorials oder Fehlerberichte besuche bitte unsere Reddit-Community.
fr_fr: Pour toute question, suggestion, tutoriel ou rapport de bogue, visitez notre communauté Reddit.
hr: Za bilo kakva pitanja, prijedloge, upute ili izvješća o greškama svakako posjetite našu Reddit zajednicu.
it_it: Per qualsiasi domanda, suggerimento, tutorial, o segnalazione di bug non dimenticare di visitare la nostra community su Reddit.
ja_jp: 質問、提案、作り方についてやバグレポートなどは、ぜひRedditのWidgyコミュニティにアクセスしてください。
ko_kr: 질문, 제안, 튜토리얼 또는 버그 보고를 위해서는 공식 Reddit 커뮤니티를 방문하십시오.
pt_pt: Para quaisquer perguntas, sugestões, tutoriais ou relatórios de bugs, visite a nossa comunidade no Reddit.
ro_ro: Pentru orice întrebări, sugestii, tutoriale sau rapoarte de erori, nu uitați să vizitați comunitatea noastră pe Reddit.
zh_tw: 如有任何疑問、建議、教學或錯誤 Bug 報告，請務必造訪我們的 Reddit 社群。

source: Forced Expiratory Volume 1
de_de: Forciertes Exspirationsvolumen 1
fr_fr: Volume expiratoire forcé
hr: Forsirani Ekspiracijski Volumen
it_it: Volume espiratorio forzato
ja_jp: 努力呼気肺活量（1秒）
ko_kr: 강제 호기량 1
pt_pt: Volume Expiratório Forçado 1
ro_ro: Volum expirator forțat, 1 sec.
zh_tw: 用力呼氣容積

source: Forced Vital Capacity
de_de: Forcierte Vitalkapazität
fr_fr: Capacité Vitale Forcée
hr: Forsirani Vitalni Kapacitet
it_it: Capacità vitale forzata
ja_jp: 努力性肺活量
ko_kr: 강제 생명력
pt_pt: Capacidade Vital Forçada
ro_ro: Capacitate vitală forțată
zh_tw: 用力肺活量

source: Foreground
de_de: Vordergrund
fr_fr: Premier plan
hr: Glavne
it_it: Primo piano
ja_jp: フォアグラウンド
ko_kr: 동적 전경
pt_pt: Primeiro Plano
ro_ro: Prim plan
zh_tw: 前景

source: Fraction
de_de: Bruchteil
hr: Razlomak
it_it: Frazione
ja_jp: 分数
ko_kr: 분수
pt_pt: Fraccao
ro_ro: Fracție
zh_tw: 分數

source: Frame
de_de: Rahmen
fr_fr: Cadre
hr: Okvir
it_it: Cornice
ja_jp: フレーム
ko_kr: 크기 조절 및 이동
pt_pt: Moldura
ro_ro: Cadru
zh_tw: 圖框

source: Free Disk Space
de_de: Freier Speicherplatz
fr_fr: Espace Disque Disponible
hr: Slobodan Prostor Na Disku
it_it: Spazio libero su disco
ja_jp: ディスク 未使用容量
ko_kr: 디스크 여유 공간
pt_pt: Espaço Livre em Disco
ro_ro: Spațiu pe disc liber
zh_tw: 可用磁碟空間

source: Free Disk Space Percentage
de_de: Freien Speicherplatz (Prozent)
fr_fr: Pourcentage D'Espace Disque Libre
hr: Slobodnog Prostora Na Disku Postotak
it_it: Percentuale spazio libero su disco
ja_jp: ディスク 未使用容量（％）
ko_kr: 사용 가능한 디스크 공간 (퍼센트)
pt_pt: Percentagem de Espaço Livre em Disco
ro_ro: Procent spațiu pe disc liber
zh_tw: 可用磁碟空間百分率

source: Free Memory
de_de: Freier Arbeitsspeicher
fr_fr: Mémoire libre
hr: Slobodna Memorija
it_it: Memoria libera
ja_jp: メモリ 使用可能〔Free〕
ko_kr: 남은 메모리
pt_pt: Memória Livre
ro_ro: Memorie liberă
zh_tw: 可用記憶體

source: Free Memory Percentage
de_de: Freier Arbeitsspeicher (Prozent)
fr_fr: Pourcentage de mémoire libre
hr: Slobodna Memorija Postotak
it_it: Percentuale memoria libera
ja_jp: メモリ 使用可能〔Free〕（％）
ko_kr: 여유 메모리 (퍼센트)
pt_pt: Percentagem de Memória Livre
ro_ro: Procent memorie liberă
zh_tw: 可用記憶體百分率

source: From Files
de_de: Aus Dateien
fr_fr: Depuis fichiers
hr: Iz Datoteka
it_it: Dai file
ja_jp: ファイルから
ko_kr: 파일에서
pt_pt: Dos Ficheiros
ro_ro: Din Fișiere
zh_tw: 從檔案

source: From Photos
de_de: Aus Fotos
fr_fr: Depuis Photos
hr: Iz Fotografija
it_it: Dalle foto
ja_jp: 写真から
ko_kr: 사진에서
pt_pt: Das Fotografias
ro_ro: Din Poze
zh_tw: 從照片選取

source: From Photos (With PNG Transparency)
de_de: Aus Fotos (mit PNG-Transparenz)
fr_fr: Depuis Photos (Avec Transparence PNG)
hr: Iz Fotografija (S PNG Prozirnošću)
it_it: Dalle foto (con trasparenza PNG)
ja_jp: 写真から（透過PNG）
ko_kr: 사진에서(PNG 투명도 포함)
pt_pt: A partir de fotografias (com transparência PNG)
ro_ro: Din Poze (cu transparență PNG)
zh_tw: 從照片 (有著 PNG 透明度)

source: From Stash
de_de: Von Ablage
fr_fr: Depuis Photothèque Privée Widgy
hr: Iz Zaliha
it_it: Dalla scorta
ja_jp: スタッシュ（保管庫）から
ko_kr: 은닉에서
pt_pt: Do Stash
ro_ro: Din Depozit
zh_tw: 從存圖櫃

source: From URL
de_de: Von URL
fr_fr: Depuis URL
hr: Iz URL-a
it_it: Da URL
ja_jp: URLから
ko_kr: URL에서
pt_pt: A partir do URL
ro_ro: Din URL
zh_tw: 從 URL 選取

source: From here you can create new Widgys, edit existing Widgys, or try out the Getting You Started templates.
de_de: Von hier aus kannst du neue Widgys erstellen, bestehende Widgys bearbeiten oder die "Erste Schritte"-Vorlagen ausprobieren.
fr_fr: Depuis ici vous pouvez créer des nouveaux Widgy, modifier ceux existants ou essayer les modèles Pour Commencer.
hr: Odavde možete stvarati nove Widgyje, uređivati postojeće Widgyje ili isprobati ponuđene predloške.
it_it: Da qui puoi creare nuovi Widgys, modificare Widgys esistenti o provare gli esempi preimpostati.
ja_jp: ここでは、Widgyの新規作成や編集ができます。また「まずはお試しください」テンプレートを編集してみるのもお薦めです。
ko_kr: 여기에서 새로운 Widgys 를 만들거나 기존 Widgys 를 편집하거나 시작하기 템플릿을 사용해 볼 수 있습니다.
pt_pt: A partir daqui, poderá criar novos 'Widgys', editar os 'Widgys' existentes ou experimentar os modelos para começar.
ro_ro: De aici puteți crea Widgy-uri noi, edita Widgy-uri existente sau puteți încerca șabloanele Noțiuni introductive.
zh_tw: 在這裡，你可以建立新的 Widgy、編輯現有的 Widgy 或者試用「新手入門」模板。

source: From left to right:
de_de: Von links nach rechts:
fr_fr: De gauche à droite :
hr: S lijeva na desno
it_it: Da sinistra a destra:
ja_jp: 左から右に
ko_kr: 왼쪽에서 오른쪽으로
pt_pt: Da esquerda para a direita:
ro_ro: De la stânga la dreapta:
zh_tw: 從左到右:

source: Full Gradient
de_de: Voller Farbverlauf
fr_fr: Diagramme complet
hr: Cijeli Gradijent
it_it: Gradiente completo
ja_jp: フルグラデーション
ko_kr: 전체 그라데이션
pt_pt: Gradiente Completo
ro_ro: Gradient Complet
zh_tw: 完整漸變色

source: Full Scale
de_de: Vollausschlag
fr_fr: Grande Échelle
hr: Puna Veličina
it_it: Fondo scala
ja_jp: フルスケール
ko_kr: 풀 스케일
pt_pt: Escala
ro_ro: Scară Completă
zh_tw: 完整比例

source: Gaming
hr: Igre
ja_jp: ゲーム
ko_kr: 게이밍
pt_pt: Jogo
ro_ro: Jocuri
zh_tw: 遊戲

source: Gauge
de_de: Messuhr
fr_fr: Jauge
hr: Mjerač
it_it: Indicatore
ja_jp: ゲージ
ko_kr: 게이지
pt_pt: Medidor
ro_ro: Ceas de bord
zh_tw: 計量錶

source: Gemini
de_de: Zwillinge
fr_fr: Gémeaux
hr: Blizanci
it_it: Gemelli
ja_jp: 双子座
ko_kr: 쌍둥이자리
pt_pt: Gémeos
ro_ro: Gemeni
zh_tw: 雙子座

source: General
de_de: Allgemein
fr_fr: Général
hr: Općenito
it_it: Generale
ja_jp: 全般
ko_kr: 일반
pt_pt: Geral
zh_tw: 一般

source: General info about Watchy
de_de: Allgemeine Informationen zu Watchy
fr_fr: Informations générales à propos de Watchy
hr: Opće informacije o Watchyju
it_it: Info Su Watchy
ja_jp: Watchyの一般情報
ko_kr: Watchy에 대한 일반 정보
pt_pt: Informações gerais sobre Watchy
ro_ro: Informații generale despre Watchy
zh_tw: 關於 Watchy 的一般資訊

source: Generalized Body Ache
de_de: Generalisierte Körperschmerzen
fr_fr: Courbature Généralisée Du Corps
hr: Generalizirana Bol U Tijelu
it_it: Male al corpo generalizzato
ja_jp: 体および筋肉の痛み
ko_kr: 일반화 된 신체 통증
pt_pt: Dor Corporal Generalizada
ro_ro: Durere Generalizată A Corpului
zh_tw: 全身疼痛

source: Generating Images
de_de: Generiere Bilder
fr_fr: Génération d'images
hr: Generiram Slike
it_it: Generazione immagini
ja_jp: 画像作成中
ko_kr: 이미지 생성
pt_pt: A Gerar Imagens
ro_ro: Generare imagini
zh_tw: 正在生成圖片

source: Genre ( Music Only)
hr: Žanr
it_it: Genere
ja_jp: ジャンル
ko_kr: 장르
pt_pt: Género
ro_ro: Gen
zh_tw: 類型

source: Geometrical Shapes
de_de: Geometrische Formen
fr_fr: Formes Géométriques
hr: Geometrijski Oblici
it_it: Forme geometriche
ja_jp: 図形（幾何学模様）
ko_kr: 기하학적 모양
pt_pt: Formas Geométricas
ro_ro: Forme geometrice
zh_tw: 幾何形狀

source: Gestures
de_de: Gesten
fr_fr: Gestuelles
hr: Gesture
it_it: Gesti
ja_jp: ジェスチャーについて
ko_kr: 제스처
pt_pt: Gestos
ro_ro: Gesturi
zh_tw: 手勢

source: Get QR Code
de_de: QR-Code abrufen
fr_fr: Obtenir Le Code QR
hr: Uzmi QR Kod
it_it: Ottieni il codice QR
ja_jp: QRコードを取得
ko_kr: Qr 코드 가져 오기
pt_pt: Obter o código QR
ro_ro: Obțineți cod QR
zh_tw: 取得 QR 碼

source: Get URL
de_de: URL abrufen
fr_fr: Obtenir l'URL
hr: Uzmi Poveznicu
it_it: Ottieni URL
ja_jp: URLを取得
ko_kr: URL 가져 오기
pt_pt: Obter o URL
ro_ro: Obțineți URL
zh_tw: 取得 URL

source: Getting You Started
de_de: Erste Schritte
fr_fr: Pour Commencer
hr: Prvi Koraci
it_it: Per iniziare
ja_jp: まずはお試しください
ko_kr: 시작하기
pt_pt: Primeiros Passos
ro_ro: Noțiuni introductive
zh_tw: 新手入門
