Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Watchy is only available on the latest major watchOS version, so be sure you're up to date with system updates.
de_de: Watchy ist nur auf der neuesten Hauptversion von watchOS verfügbar, stellen Sie also sicher, dass Sie mit Systemaktualisierungen auf dem neuesten Stand sind.
fr_fr: Watchy est uniquement disponible sur la dernière version majeure de watchOS, alors assurez-vous que vous êtes à jour avec les mises à jour du système.
hr: Watchy je dostupan samo na najnovijoj glavnoj verziji watchOS-a, stoga budite u toku s ažuriranjima sustava.
it_it: Watchy è disponibile sulle versioni più recenti di WatchOS. Assicurati di avere l’ultima versione.
ja_jp: Watchyは最新のメジャーなwatchOSバージョンでのみ利用可能です。システムアップデートをご確認ください。
ko_kr: Watchy는 최신 주요 watchOS 버전에서만 사용할 수 있으므로 시스템 업데이트를 최신 상태로 유지해야 합니다.
pt_pt: Watchy está disponível apenas na versão principal do watchOS mais recente, portanto, certifique-se de estar atualizado com as atualizações do sistema.
ro_ro: Watchy este disponibil numai pe cea mai recentă versiune majoră a watchOS, așa că asigurați-vă că sunteți la curent cu actualizările de sistem.
zh_tw: Watchy 只在最新款的主流 watchOS 版本上可用，因此確保已經更新到最新系統版本。

source: Watchy isn't a complete replacement for stock Apple Watch Watch Faces, since there are no developer APIs to make them stay as permanent Watch Faces.
de_de: Watchy ist kein vollständiger Ersatz für Apple Watch Watch Faces, da es keine Entwickler-APIs gibt, mit denen sie als permanente Watch Faces bleiben.
fr_fr: Watchy n'est pas un remplacement complet pour les cadrans de montre Apple Watch, car il n'y a pas d'API de développeurs pour les rendre comme des cadrans de montre permanents.
hr: Watchy nije potpuna zamjena za dionice Apple Watch Faces, budući da ne postoje API-ji za razvojne programere koji bi ih učinili trajnim.
it_it: Watchy non sostituisce i quadranti di Apple Watch, in quanto non ci sono API per sviluppatori che permettono di crearli.
ja_jp: Watchyは、Apple Watchの純正の文字盤を完全に置き換えるものではありません。永続的に文字盤として表示するためのデベロッパーAPIが存在していないためです。
ko_kr: Watchy는 Apple Watch Watch Faces를 영구적으로 유지하도록 하는 개발자 API가 없기 때문에 Apple Watch Faces를 완전히 대체할 수 없습니다.
pt_pt: Watchy não é um substituto completo para o Apple Watch Watch Faces, uma vez que não há APIs de desenvolvedor para fazê-los permanecer como Watch Faces permanentes.
ro_ro: Watchy nu este un înlocuitor complet pentru fețele Apple Watch Watch, deoarece nu există API-uri pentru dezvoltatori care să le facă să rămână ca fețe permanente de ceas.
zh_tw: Watchy 不是原生 Apple Watch 錶面的完全替代品，目前沒有開發人員 API 可以讓這些錶面變得永久。

source: Watchy requires various permissions; depending on the type of data that is being displayed on the current Watch Face.
de_de: Watchy benötigt verschiedene Berechtigungen; abhängig von der Art der Daten, die auf dem aktuellen Watch Face angezeigt werden.
fr_fr: Watchy nécessite diverses autorisations ; selon le type de données qui s'affiche sur le cadran de montre actuel.
hr: Watchy zahtijeva različita dopuštenja; ovisno o vrsti podataka koji se prikazuju na trenutnom Watch Faceu.
it_it: Watchy ha bisogno di diversi permessi in base ai dati che si sceglie di visualizzare nel quadrante.
ja_jp: Watchy は、現在の文字盤に表示されているデータの種類に応じて、さまざまな権限を必要とします。
ko_kr: Watchy는 다양한 권한이 필요합니다. 현재 Watch Face에 표시되는 데이터 유형에 따라 다릅니다.
pt_pt: Watchy requer várias permissões; dependendo do tipo de dados que está sendo exibido no mostrador do relógio atual.
ro_ro: Watchy necesită diverse permisiuni; în funcție de tipul de date care sunt afișate pe cadranul curent al ceasului.
zh_tw: Watchy 需要多種權限；依據即將在目前錶面上顯示的資料類型而定。

source: Watchy should be opened and visible on screen during the Sync.
de_de: Watchy sollte während der Synchronisierung geöffnet und auf dem Bildschirm sichtbar sein.
fr_fr: Watchy doit être ouvert et visible à l'écran pendant la synchronisation.
hr: Watchy bi trebao biti otvoren i vidljiv na zaslonu tijekom sinkronizacije.
it_it: Watchy deve essere aperto e visibile durante il sync.
ja_jp: 同期中にWatchyを開き、画面上に表示させる必要があります。
ko_kr: Watchy는 동기화 중에 열리고 화면에 표시되어야 합니다.
pt_pt: Watchy deve ser aberto e visível na tela durante a sincronização.
ro_ro: Watchy ar trebui să fie deschis și vizibil pe ecran în timpul sincronizării.
zh_tw: Watchy 在同步期間應為開啟與可見狀態。

source: Watchy supports custom date formatting with a build-in 'dateFormatter()' and 'localizedDateFormatter()' methods, in the same format as the Text layers custom date.
de_de: Watchy unterstützt die benutzerdefinierte Datumsformatierung mit den integrierten Methoden „dateFormatter()“ und „localizedDateFormatter()“ im selben Format wie das benutzerdefinierte Datum der Textebene.
fr_fr: Watchy prend en charge le format de format personnalisé avec des méthodes de 'dateFormatter()' et 'localizedDateFormatter () ', dans le même format que le calque de texte de date personnalisée.
hr: Watchy podržava prilagođeno formatiranje datuma s ugrađenim metodama 'dateFormatter()' i 'localizedDateFormatter()', u istom formatu kao i prilagođeni datum u slojevima teksta.
it_it: Watchy supporta formattazioni di data personalizzate con i metodi dateFormatter() e localizedDateFormatter().
ja_jp: Watchy は、「dateFormatter()」と「localizedDateFormatter()」により、テキストレイヤーのカスタム日付と同じ書式で、カスタム日付書式をサポートしています。
ko_kr: Watchy는 내장된 'dateFormatter()' 및 'localizedDateFormatter()' 메서드를 사용하여 텍스트 레이어 사용자 지정 날짜와 동일한 형식으로 사용자 지정 날짜 형식을 지원합니다.
pt_pt: Watchy suporta formatação de data personalizada com métodos 'dateFormatter()' e 'localizedDateFormatter()' integrados, no mesmo formato que a data personalizada das camadas de texto.
ro_ro: Watchy acceptă formatarea personalizată a datei cu metodele încorporate „dateFormatter()” și „localizedDateFormatter()”, în același format ca și data personalizată a straturilor de text.
zh_tw: Watchy 支援有內建 ‘dateFormatter()’ 與 ‘localizedDateFormatter()’ 方法的內建日期格式，在相同的格式下，作為「文字」圖層的自訂日期。

source: Watchy uses a different Javascript runtime so some results may differ from the Widgys Javascript.
de_de: Watchy verwendet eine andere Javascript-Laufzeit, daher können einige Ergebnisse von Widgys-Javascript abweichen.
fr_fr: Watchy utilise un exécutif JavaScript différent, donc certains résultats peuvent différer des Widgys JavaScript.
hr: Watchy koristi drugačije Javascript vrijeme izvođenja pa se neki rezultati mogu razlikovati od Widgys Javascripta.
it_it: Watchy usa un diverso javascript runtime, perciò i risultati possono variare da quelli del javascript Widgy.
ja_jp: Watchyは異なるJavascriptランタイムを使用しているため、WidgyのJavascriptと一部の結果が異なる場合があります。
ko_kr: Watchy는 다른 Javascript 런타임을 사용하므로 일부 결과는 Widgys Javascript와 다를 수 있습니다.
pt_pt: Watchy usa um tempo de execução Javascript diferente, então alguns resultados podem diferir do Javascript Widgys.
ro_ro: Watchy folosește un alt timp de rulare Javascript, așa că unele rezultate pot diferi de Javascript Widgys.
zh_tw: Watchy 使用了不同的 Javascript 運行時，因此有些結果可能與 Widgy Javascript 有所不同。

source: Weather (Daily)
de_de: Wetter (Täglich)
fr_fr: Météo (quotidienne)
hr: Vrijeme (Dnevno)
it_it: Meteo (giornaliero)
ja_jp: 天気（デイリー）
ko_kr: 날씨 (일간)
pt_pt: Tempo (Diário)
ro_ro: Vremea (zilnic)
zh_tw: 天氣（每日）

source: Weather (Hourly)
de_de: Wetter (Stündlich)
fr_fr: Météo (horaire)
hr: Vrijeme (Po Satima)
it_it: Meteo (orario)
ja_jp: 天気（毎時）
ko_kr: 날씨 (시간)
pt_pt: Tempo (Horário)
ro_ro: Vremea (orar)
zh_tw: 天氣（每小時）

source: Weather (Now)
de_de: Wetter (Jetzt)
fr_fr: Météo (maintenant)
hr: Vrijeme (Sada)
it_it: Meteo (adesso)
ja_jp: 天気（現在）
ko_kr: 날씨 (현재)
pt_pt: Tempo (Agora)
ro_ro: Vremea (acum)
zh_tw: 天氣（現在）

source: Weather (Outline)
de_de: Wetter (Kontur)
fr_fr: Météo (Contour)
hr: Vrijeme (Obris)
it_it: Meteo (delineato)
ja_jp: 天気（概要）
ko_kr: 날씨 (테두리)
pt_pt: Tempo (Contorno)
ro_ro: Vremea (contur)
zh_tw: 天氣 (輪廓)

source: Weather (White)
de_de: Wetter (Weiß)
fr_fr: Météo (blanc)
hr: Vrijeme (Bijelo)
it_it: Meteo (bianco)
ja_jp: 天気（ホワイト）
ko_kr: 날씨 (흰색)
pt_pt: Tempo (Branco)
ro_ro: Vremea (alb)
zh_tw: 天氣 (白色)

source: Weather Clear Sky
de_de: Wetter Klarer Himmel
fr_fr: Météo Ciel Clair
hr: Vrijeme - Vedro Nebo
it_it: Meteo cielo sereno
ja_jp: 天気 快晴
ko_kr: 날씨 맑음
pt_pt: Tempo Céu Limpo
ro_ro: Vremea Cer senin
zh_tw: 晴天天氣

source: Weather Cloudy
de_de: Wetter Bewölkt
fr_fr: Météo Nuageux
hr: Vrijeme - Oblačno
it_it: Tempo nuvoloso
ja_jp: 天気 くもり
ko_kr: 날씨 구름 많음
pt_pt: Tempo Nublado
ro_ro: Vremea Înnorat
zh_tw: 多雲天氣

source: Weather Fair
de_de: Wetter Schön
fr_fr: Météo temps clair
hr: Vrijeme - Vedro
it_it: Meteo bel tempo
ja_jp: 天気 晴れ
ko_kr: 날씨 좋음
pt_pt: Feira Meteorológica
ro_ro: Vremea Moderat
zh_tw: 晴朗天氣

source: Weather Fog
de_de: Wetter Nebel
fr_fr: Météo brouillard
hr: Vrijeme - Magla
it_it: Meteo nebbia
ja_jp: 天気 霧
ko_kr: 날씨 안개
pt_pt: Nevoeiro Meteorológico
ro_ro: Vremea Ceață
zh_tw: 多霧天氣

source: Weather Heavy Rain
de_de: Wetter Starker Regen
fr_fr: Météo forte pluie
hr: Vrijeme - Jaka Kiša
it_it: Meteo pioggia
ja_jp: 天気 大雨
ko_kr: 날씨 강한 비
pt_pt: Chuva Forte Do Tempo
ro_ro: Vremea Ploaie puternică
zh_tw: 大雨天氣

source: Weather Heavy Sleet
de_de: Wetter Starker Schneeregen
fr_fr: Météo Grèle
hr: Vrijeme - Jaka Susnježica
it_it: Meteo nevischio pesante
ja_jp: 天気 激しいみぞれ
ko_kr: 날씨 강한 진눈깨비
pt_pt: Neve Pesada Do Tempo
ro_ro: Vremea Lapoviță abundentă
zh_tw: 重度雨夾雪天氣

source: Weather Heavy Snow
de_de: Wetter Starker Schneefall
fr_fr: Météo Forte Neige
hr: Vrijeme - Jak Snijeg
it_it: Meteo neve pesante
ja_jp: 天気 大雪
ko_kr: 날씨 강한 눈
pt_pt: Tempo Neve Pesada
ro_ro: Vremea Ninsoare puternică
zh_tw: 大雪天氣

source: Weather Light Rain
de_de: Wetter Leichter Regen
fr_fr: Météo légère pluie
hr: Vrijeme - Slaba Kiša
it_it: Meteo pioggia leggera
ja_jp: 天気 小雨
ko_kr: 날씨 약한 비
pt_pt: Chuva Leve Do Tempo
ro_ro: Vremea Ploi slabe
zh_tw: 小雨天氣

source: Weather Light Sleet
de_de: Wetter Leichter Schneeregen
fr_fr: Météo Neige Fondue
hr: Vrijeme - Slaba Susnježica
it_it: Meteo nevischio leggero
ja_jp: 天気 軽いみぞれ
ko_kr: 날씨 약한 진눈깨비
pt_pt: Neve Leve Do Tempo
ro_ro: Vremea Lapoviță slabă
zh_tw: 輕微雨夾雪天氣

source: Weather Light Snow
de_de: Wetter Leichter Schneefall
fr_fr: Météo Légère Neige
hr: Vrijeme - Slab Snijeg
it_it: Meteo neve leggera
ja_jp: 天気 小雪
ko_kr: 날씨 약한 눈
pt_pt: Neve Leve Do Tempo
ro_ro: Vremea Ninsori slabe
zh_tw: 小雪天氣

source: Weather Partly Cloudy
de_de: Wetter Leicht Bewölkt
fr_fr: Météo Partiellement Nuageux
hr: Vrijeme - Djelomično Oblačno
it_it: Meteo parzialmente nuvoloso
ja_jp: 天気 晴れ時々くもり
ko_kr: 날씨 약한 구름
pt_pt: Tempo Parcialmente Nublado
ro_ro: Vremea Parțial înnorat
zh_tw: 局部多雲天氣

source: Weather Rain
de_de: Wetter Regen
fr_fr: Météo pluie
hr: Vrijeme - Kiša
it_it: Meteo pioggia
ja_jp: 天気 雨
ko_kr: 날씨 약한 비
pt_pt: Chuva Meteorológica
ro_ro: Vremea Ploaie
zh_tw: 雨天

source: Weather Sleet
de_de: Wetter Schneeregen
fr_fr: Météo Neige Fondue
hr: Vrijeme - Susnježica
it_it: Meteo nevischio
ja_jp: 天気 みぞれ
ko_kr: 날씨 약한 진눈깨비
pt_pt: Granizo
ro_ro: Vremea Lapoviță
zh_tw: 雨夾雪天氣

source: Weather Snow
de_de: Wetter Schnee
fr_fr: Météo Neige
hr: Vrijeme - Snijeg
it_it: Meteo neve
ja_jp: 天気 雪
ko_kr: 날씨 약한 눈
pt_pt: Neve Meteorológica
ro_ro: Vremea Ninsoare
zh_tw: 雪天

source: Web And Maps
de_de: Web und Karten
fr_fr: Web Et Cartes
hr: Internet I Karte
it_it: Web e mappe
ja_jp: Webと地図
ko_kr: 웹 및지도
pt_pt: Web E Mapas
ro_ro: Web și hărți
zh_tw: Web 與地圖

source: Web Screenshot
fr_fr: Capture D'Écran Web
hr: Snimka Web Stranice
it_it: Screenshot web
ja_jp: Webスクリーンショット
ko_kr: 웹 스크린 샷
pt_pt: Screenshot Web
ro_ro: Captură ecran Web
zh_tw: Web 螢幕擷取

source: Web Screenshot (2s Delay)
de_de: Web Screenshot (2s Verzögerung)
fr_fr: Capture D'Écran Web (Délai De 2s)
hr: Snimka Web Stranice (Kašnjenje Od 2s)
it_it: Screenshot web (2s di ritardo)
ja_jp: Webスクリーンショット（2秒遅延）
ko_kr: 웹 스크린 샷 (2초 딜레이)
pt_pt: Imagem Web (atraso 2s)
ro_ro: Captură ecran Web (întârziere 2 secunde)
zh_tw: Web 螢幕擷取（延遲 2 秒）

source: Web Search
de_de: Websuche
fr_fr: Recherche Web
hr: Pretraživanje
it_it: Ricerca web
ja_jp: Web検索
ko_kr: 웹 검색
pt_pt: Pesquisa Web
ro_ro: Căutare Web
zh_tw: Web 搜尋

source: Web URL (No Caching)
de_de: Web-URL (kein Caching)
fr_fr: URL Web (Pas De Mise En Cache)
hr: Internet Adresa (Bez Predmemorije)
it_it: URL web (nessuna cache)
ja_jp: Web URL（キャッシュなし）
ko_kr: 웹 URL(캐싱 없음)
pt_pt: URL Web (sem 'Cache')
ro_ro: URL Web (fără cache)
zh_tw: Web URL (無快取)

source: Week (Fraction)
de_de: Woche (Bruchteil)
fr_fr: Semaine (Fraction)
hr: Tjedan (Razlomak)
it_it: Settimana (frazione)
ja_jp: 週（分数）
ko_kr: 주 (분수)
pt_pt: Semama (Fração)
ro_ro: Săptămână (fracție)
zh_tw: 週（分數）

source: Week (Percentage)
de_de: Woche (Prozent)
fr_fr: Semaine (pourcentage)
hr: Tjedan (Postotak)
it_it: Settimana (percentuale)
ja_jp: 週（％）
ko_kr: 주 (백분율)
pt_pt: Semana (Percentagem)
ro_ro: Săptămână (procent)
zh_tw: 週（百分率）

source: Week Number Color
de_de: Kalenderwoche Farbe
fr_fr: Couleur De Numéro De Semaine
hr: Boja Broja Tjedna
it_it: Colore numero settimana
ja_jp: 週番号のカラー
ko_kr: 주 번호 색상
pt_pt: Cor Do Número Da Semana
ro_ro: Numărul Săptămânii Culoare
zh_tw: 週數色彩

source: Week Number Font
de_de: Kalenderwoche Schrift
fr_fr: Police de numéro de semaine
hr: Font Broja Tjedna
it_it: Font numero settimana
ja_jp: 週番号のフォント
ko_kr: 주 번호 글꼴
pt_pt: Tipo De Letra Do Número Da Semana
ro_ro: Font Numărul Săptămânii
zh_tw: 週數字體

source: Week Number Font Scale
de_de: Kalenderwoche Schriftskalierung
fr_fr: Échelle de Police De Numéro De Semaine
hr: Veličina Broja Tjedna
it_it: Scala carattere numero settimana
ja_jp: 週番号のフォントサイズ
ko_kr: 주 번호 글꼴 규모
pt_pt: Escala Do Tipo De Letra Do Número Da Semana
ro_ro: Numărul Săptămânii Scala Fontului
zh_tw: 週數字體縮放

source: Week Symbol
de_de: Woche Symbol
fr_fr: Symbole de Semaine
hr: Simbol Za Tjedan
it_it: Simbolo settimana
ja_jp: 曜日シンボル
ko_kr: 주 표시
pt_pt: Símbolo Da Semana
ro_ro: Simbol săptămână
zh_tw: 星期符號

source: Week Symbol Color
de_de: Woche Symbolfarbe
fr_fr: Couleur De Symbole De Semaine
hr: Boja Simbola Za Tjedan
it_it: Colore simbolo settimana
ja_jp: 曜日シンボル カラー
ko_kr: 주 표시 색
pt_pt: Cor Do Símbolo Da Semana
ro_ro: Culoare simbol săptămână
zh_tw: 星期符號色彩

source: Week Symbol Offset X
de_de: Woche Symbolversatz X
fr_fr: Décalage De Symbole De Semaine X
hr: X Pomak Simbola Za Tjedan
it_it: Offset X Simbolo settimana
ja_jp: 曜日シンボルの位置 横
ko_kr: 주 표시 오프셋 X
pt_pt: Deslocamento Do Símbolo Da Semana X
ro_ro: Decalaj simbol săptămână X
zh_tw: 星期符號位移 X 軸

source: Week Symbol Offset Y
de_de: Woche Symbolversatz Y
fr_fr: Décalage Y De Symbole De Semaine
hr: Y Pomak Simbola Za Tjedan
it_it: Offset Y Simbolo settimana
ja_jp: 曜日シンボルの位置 縦
ko_kr: 주 표시 오프셋 Y
pt_pt: Deslocamento Do Símbolo Da Semana Y
ro_ro: Decalaj simbol săptămână Y
zh_tw: 星期符號位移 Y 軸

source: Week Symbol Scale
de_de: Woche Symboleskalierung
fr_fr: Échelle De Symbole De Semaine
hr: Ljestvica simbola
it_it: Scala simbolo settimana
ja_jp: 曜日シンボル サイズ
ko_kr: 주 표시 크기
pt_pt: Escala De Símbolos Da Semana
ro_ro: Dimensiune simbol săptămână
zh_tw: 星期符號比例

source: Weight
de_de: Gewicht
fr_fr: Épaisseur
hr: Debljina
it_it: Peso
ja_jp: 太さ
ko_kr: 무게
pt_pt: Peso
ro_ro: Greutate
zh_tw: 權重

source: Welcome to Widgy
de_de: Willkommen bei Widgy
fr_fr: Bienvenue dans Widgy
hr: Dobro došli u Widgy
it_it: Benvenuto in Widgy
ja_jp: Widgyへようこそ！
ko_kr: Widgy 에 오신 것을 환영합니다
pt_pt: Bem-vindo ao Widgy
ro_ro: Bun venit la Widgy
zh_tw: 歡迎使用 Widgy

source: Welcome to Widgy Editor
de_de: Willkommen beim Widgy Editor
fr_fr: Bienvenue dans L'Éditeur Widgy
hr: Dobro došli u Widgy Editor
it_it: Benvenuto nell'editor Widgy
ja_jp: Widgyエディターへようこそ！
ko_kr: Widgy Editor 에 오신 것을 환영합니다
pt_pt: Bem - vindo ao editor Widgy
ro_ro: Bun venit la Editorul Widgy
zh_tw: 歡迎使用 Widgy 編輯器

source: Wheelchair Use
de_de: Rollstuhlfahrer
fr_fr: Utilisation de fauteuil
hr: Korištenje Invalidskih Kolica
it_it: Uso sedia a rotelle
ja_jp: 車椅子
ko_kr: 휠체어 사용
pt_pt: Utilização De Cadeiras De Rodas
ro_ro: Utilizarea Scaunelor Cu Rotile
zh_tw: 使用輪椅

source: Wheezing
de_de: Keuchen
fr_fr: Respiration sifflante
hr: Teško Disanje
it_it: Respiro sibilante
ja_jp: 喘鳴
ko_kr: 천명음
pt_pt: Chiar
ro_ro: Respirație șuierătoare
zh_tw: 喘鳴

source: When designing your Watch Face, use the dual light/dark mode colors. On Watchy dark mode colors are being used when Always On Display is enabled.
de_de: Verwenden Sie beim Entwerfen Ihres Zifferblatts die Farben im Dual-Hell/Dunkel-Modus. On Watchy Dark Mode-Farben werden verwendet, wenn Always On Display aktiviert ist.
fr_fr: Lorsque vous concevez votre Cadran de Montre, utilisez les couleurs du mode clair/sombre. Sur Watchy, les couleurs de mode foncé sont utilisées lorsque Toujours Affiché est activé.
hr: Kada dizajnirate svoj sat, koristite dvostruke boje svijetlo/tamno. On Watchy tamne boje se koriste kada je Always On Display omogućen.
it_it: Quando crei un quadrante, usa il colore luce/scuro. In Watchy, i colori scuri verranno usati per l’alwaysOn display.
ja_jp: 文字盤をデザインするときは、ライト／ダークモードのデュアルカラーを使用します。「常にオン」が有効な場合、Watchyのダークモードカラーが使用されます。
ko_kr: Watch Face를 디자인할 때 듀얼 라이트/다크 모드 색상을 사용하세요. Always On Display가 활성화되면 On Watchy 다크 모드 색상이 사용됩니다.
pt_pt: Ao projetar o mostrador do relógio, use as cores duplas do modo claro/escuro. On Watchy as cores do modo escuro estão sendo usadas quando Always On Display está ativado.
ro_ro: Atunci când vă proiectați cadranul ceasului, utilizați culorile modului dublu deschis/întunecat. Activat Culorile în modul întunecat Watchy sunt folosite când Always On Display este activat.
zh_tw: 當你設計錶面時，使用雙重亮色/暗色模式色彩。當 Always On Display 啟用時會用到 Watchy 暗色模式色彩。

source: When editing a widget, how do I choose the font size?
de_de: Wie wähle ich beim Bearbeiten eines Widgets die Schriftgröße aus?
fr_fr: Lors de l'édition d'un widget, comment puis-je choisir la taille de la police?
hr: Prilikom uređivanja widgeta, kako odabrati veličinu fonta?
it_it: Quando modifico un widget, come scelgo la dimensione dei caratteri?
ja_jp: ウィジェットの編集時に、フォントサイズを選択する方法はありますか？
ko_kr: 위젯을 편집할 때 글꼴 크기는 어떻게 선택합니까?
pt_pt: Ao editar um widget, como escolho o tamanho da fonte?
ro_ro: Când editez un widget, cum aleg dimensiunea fontului?
zh_tw: 當編輯小工具時，我該如何選擇字體大小？

source: While in low power mode, Widgets refresh less frequent.
de_de: Im Stromsparmodus werden Widgets seltener aktualisiert.
fr_fr: En mode économie d'énergie, les widgets s'actualisent moins fréquemment.
hr: Dok su u načinu niske potrošnje, widgeti se rjeđe osvježavaju.
it_it: In modalità Basso Consumo, i widget si aggiornano meno frequentemente.
ja_jp: 低電力モードの場合、ウィジェットの更新頻度が低くなります。
ko_kr: 저전력 모드에서는 위젯 새로 고침 빈도가 줄어 듭니다.
pt_pt: Quando está no modo de baixo consumo, os Widgets são atualizados com uma menor frequência.
ro_ro: În modul Consum redus, widgeturile se reîmprospătează mai puțin frecvent.
zh_tw: 在低功率模式下，小工具復新的頻率較低。

source: While widgets can't be natively transparent, you can place a special 'Transparent widget' image on the bottom layer of your widget.
de_de: Während Widgets nicht nativ transparent sein können, können Sie ein spezielles „Transparent-Widget“-Bild auf der untersten Ebene Ihres Widgets platzieren.
fr_fr: Bien que que les widgets ne peuvent pas être nativement transparents, vous pouvez placer une image spéciale de 'Widget Transparent' sur le calque inférieur de votre widget.
hr: Iako widgeti ne mogu biti izvorno transparentni, možete postaviti posebnu sliku 'Transparent widget' na donji sloj svog widgeta.
it_it: Dal momento che i widget non possono essere trasparenti, puoi usare un immagine “widget trasparente” come strato più basso.
ja_jp: ウィジェットを完全に透明にすることはできませんが、特別な「透明ウィジェット」用画像をウィジェットの一番下のレイヤーに配置することで、透明を再現することができます。
ko_kr: 위젯은 기본적으로 투명할 수 없지만 위젯의 맨 아래 레이어에 특별한 '투명 위젯' 이미지를 배치할 수 있습니다.
pt_pt: Embora os widgets não possam ser nativamente transparentes, você pode colocar uma imagem especial de 'Widget transparente' na camada inferior do seu widget.
ro_ro: În timp ce widget-urile nu pot fi transparente în mod nativ, puteți plasa o imagine specială „Widget transparent” în stratul inferior al widget-ului.
zh_tw: 小工具無法做到原生式透明時，你可以在小工具的底部圖層放上一層特殊的「透明小工具」圖片。

source: While widgets can't be natively transparent, you can place an image on the bottom layer of your widget that is a cropped version of your wallpaper. Widgy has an crop tool that can help you with this.
de_de: Während Widgets nicht wirklich transparent sein können, kannst du auf der untersten Ebene deines Widgets ein Bild platzieren, das eine zugeschnittene Version deines Hintergrundbildes ist. Widgy hat ein Zuschneide-Tool, das dir dabei helfen kann.
fr_fr: Bien que les widgets ne puissent pas être transparents de manière native, vous pouvez placer une image sur le calque inférieur de votre widget qui est une version recadrée de votre fond d'écran. Widgy a un outil de découpage qui peut vous aider.
hr: Iako widgeti ne mogu biti izvorno prozirni, na donji sloj widgeta možete postaviti sliku koja je izrezana verzija vaše pozadine. Widgy ima alat za obrezivanje koji vam u tome može pomoći.
it_it: Dal momento che i widget non possono essere trasparenti, è possibile inserire un'immagine come strato inferiore del widget, che sarà una versione ritagliata del tuo sfondo. Widgy ha uno strumento apposito che ti aiuterà a farlo.
ja_jp: ウィジェットを根本的に透明にすることはできません。ですが、ウィジェットの最下層に壁紙をトリミングした画像を配置することで、同様の表現が可能です。Widgyには、これを支援する切り抜きツールや設定があります。
ko_kr: 위젯은 투명할 수 없기 때문에, 제일 밑의 레이어를 배경화면을 적절히 자른 것으로 배치하여 투명하게 보이게 합니다. Widgy는 자르기 도구를 갖추고 있습니다.
pt_pt: Embora os widgets não possam ser nativamente transparentes, você pode colocar uma imagem na camada inferior do widget que é uma versão recortada do papel de parede. Widgy tem uma ferramenta de corte que pode ajudá-lo com isso.
ro_ro: În timp ce widgeturile nu pot fi transparente nativ, puteți plasa o imagine pe stratul inferior al widgetului dvs. care este o versiune decupată a fundalului. Widgy are un instrument de decupare care vă poate ajuta cu asta.
zh_tw: 雖然小工具不能做到完美透明，但是你可以將圖片放置在小工具的底層，即桌布的裁切版本。Widgy 的裁切工具可以幫助你解決這一問題。

source: Why aren't the Watch Faces on my Series 3 full screen?
de_de: Warum werden die Zifferblätter auf meiner Serie 3 nicht im Vollbildmodus angezeigt?
fr_fr: Pourquoi les Cadrans Watch de ma Série 3 ne sont pas en plein écran ?
hr: Zašto brojčanici sata nisu na cijelom zaslonu moje serije 3?
it_it: Perché i quadranti non sono a tutto schermo sul mio Apple Watch serie 3?
ja_jp: Apple Watchがシリーズ 3の場合、文字盤はなぜフルスクリーンで表示されないのですか？
ko_kr: Series 3 전체 화면에서 시계 모드가 표시되지 않는 이유는 무엇입니까?
pt_pt: Por que os mostradores do relógio não estão em tela cheia da minha Série 3?
ro_ro: De ce fețele de ceas de pe seria mea 3 nu sunt pe ecran complet?
zh_tw: 為什麼我的 Series 3 上的錶面不是全萤幕顯示？

source: Why doesn't my widget update more/at all?
de_de: Warum wird mein Widget nicht mehr / überhaupt nicht aktualisiert?
fr_fr: Pourquoi mon widget n'est-il pas/plus actualisé?
hr: Zašto se moj widget ne ažurira češće/uopće?
it_it: Perché il mio widget non si aggiorna più spesso / non si aggiorna più?
ja_jp: ウィジェットがときどき、もしくは全く更新されないことがあるのはなぜですか？
ko_kr: 내 위젯이 더 많이 / 아예 업데이트되지 않는 이유는 무엇입니까?
pt_pt: Porque é que o meu widget não se atualiza mais vezes/já não se atualiza?
ro_ro: De ce widgetul meu nu se actualizează mai frecvent/deloc?
zh_tw: 為什麼我的小工具不更新更多內容/根本不更新？

source: WiFi + Cell Traffic
de_de: WLAN + Mobilfunk Traffic
fr_fr: Wi-Fi + Trafic Cellulaire
hr: WiFi + Mobilni Promet
it_it: WiFi + traffico cellulare
ja_jp: WiFi＋モバイルデータ通信
ko_kr: WiFi + 셀룰러 트래픽
pt_pt: WiFi + Tráfego de Dados
ro_ro: Wi-Fi + Trafic celular
zh_tw: WiFi + 基站流量

source: WiFi Broadcast Address
de_de: WLAN Broadcast-Adresse
fr_fr: Adresse De Diffusion Wi-Fi
hr: WiFi Adresa Emitiranja
it_it: Indirizzo di trasmissione WiFi
ja_jp: WiFi ブロードキャストアドレス
ko_kr: 브로드캐스트 주소
pt_pt: Endereço de Emissão WiFi
ro_ro: Adresă difuzare Wi-Fi
zh_tw: WiFi 廣播位址

source: WiFi IP Address
de_de: WLAN IP-Adresse
fr_fr: Adresse IP Wi-Fi
hr: WiFi IP Adresa
it_it: Indirizzo IP WiFi
ja_jp: WiFi IPアドレス
ko_kr: IP 주소
pt_pt: Endereço IP em WiFi
ro_ro: Adresă IP Wi-Fi
zh_tw: WiFi IP 位址
