Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: How do I make my widget transparent?
de_de: Wie mache ich mein Widget transparent?
fr_fr: Comment rendre mon widget transparent ?
hr: Kako da napravim prozirni widget?
it_it: Come faccio a rendere trasparente il mio widget?
ja_jp: ウィジェットを透明にするには、どうすればよいですか？
ko_kr: 내 위젯을 투명하게 만들려면 어떻게해야합니까?
pt_pt: Como faço para tornar o meu widget transparente?
ro_ro: Cum îmi fac widgetul transparent?
zh_tw: 我怎麼把我的小工具變透明？

source: How do I manually choose a font size?
de_de: Wie wähle ich manuell eine Schriftgröße aus?
fr_fr: Comment choisir manuellement une taille de police de caractères ?
hr: Kako mogu ručno odabrati veličinu fonta?
it_it: Come faccio a scegliere manualmente la dimensione del carattere?
ja_jp: なぜフォントサイズを手動で選択する方法がないのですか？
ko_kr: 글꼴 크기를 수동으로 선택하려면 어떻게 합니까?
pt_pt: Como posso escolher o tamanho da fonte manualmente?
ro_ro: Cum aleg manual o dimensiune a fontului?
zh_tw: 怎麼手工選取字體大小？

source: How do I show Now Playing from Spotify?
de_de: Wie zeige ich "Jetzt läuft" von Spotify?
fr_fr: Comment afficher la Lecture En Cours depuis Spotify ?
hr: Kako mogu prikazati 'Trenutno Svira' iz Spotify-a?
it_it: Come faccio a mostrare Ora in riproduzione da Spotify?
ja_jp: SpotifyのNowPlaying（再生中）情報を表示することはできますか？
ko_kr: Spotify에서 지금 재생 중을 어떻게 표시합니까?
pt_pt: Como faço para mostrar A Tocar Agora do Spotify?
ro_ro: Cum pot afișa informații de redare din Spotify?
zh_tw: 怎麼顯示 Spotify 的 “正在播放” 資訊？

source: How do I show and hide elements dynamically based on system statuses?
de_de: Wie kann ich Elemente basierend auf dem Systemstatus dynamisch ein- und ausblenden?
fr_fr: Comment afficher et masquer des éléments dynamiquement en fonction des statuts du système ?
hr: Kako mogu dinamički prikazati i sakriti elemente na temelju statusa sustava?
it_it: Come faccio a mostrare o nascondere gli elementi in base agli stati del sistema?
ja_jp: システムの状態（ステータス）に基づいて、要素自体の表示・非表示を切り替えるには、どうすればよいですか？
ko_kr: 시스템 상태에 따라 요소를 동적으로 표시하고 숨기려면 어떻게 합니까?
pt_pt: Como faço para mostrar e ocultar elementos dinamicamente com base nos estados do sistema?
ro_ro: Cum pot afișa și ascunde dinamic elementele pe baza stărilor sistemului?
zh_tw: 怎麼根據系統狀態以動態化顯示和隱藏元素？

source: How often does a Widgy widget update?
de_de: Wie oft wird ein Widgy-Widget aktualisiert?
fr_fr: À quelle fréquence une mise à jour de widget est-elle ?
hr: Koliko često se Widgy widget ažurira?
it_it: Ogni Quanto Si Aggiorna Il Widget?
ja_jp: Widgyウィジェットは、どれくらいの頻度で更新されますか？
ko_kr: Widgy 위젯은 얼마나 자주 업데이트되나요?
pt_pt: Com que frequência um widget Widgy é atualizado?
ro_ro: Cât de des se actualizează un widget Widgy?
zh_tw: Widgy 小工具多久更新一次。

source: Human
de_de: Mensch
fr_fr: Humain
hr: Čovjek
it_it: Umano
ja_jp: 人
ko_kr: 사람
pt_pt: Humano
ro_ro: Oameni
zh_tw: 人

source: Humidity
de_de: Feuchtigkeit
fr_fr: Humidité
hr: Vlažnost
it_it: Umidità
ja_jp: 湿度
ko_kr: 습도
pt_pt: Humidade
ro_ro: Umiditate
zh_tw: 濕度

source: I have a question / idea / suggestion that isn't covered here.
de_de: Ich habe eine(n) Frage / Idee / Vorschlag, der hier nicht behandelt wird.
fr_fr: J'ai une question/idée/suggestion qui n'est pas traitée ici.
hr: Imam pitanje / ideju / prijedlog koji ovdje nije spomenuto.
it_it: Ho una domanda / idea / suggerimento che non è presente qui.
ja_jp: ここに記載されていない質問やアイデア、提案があります。
ko_kr: 여기서 다루지 않는 질문 / 아이디어 / 제안이 있습니다.
pt_pt: Eu tenho uma pergunta / ideia / sugestão que não está coberta aqui.
ro_ro: Am o întrebare / idee / sugestie care nu este prezentată aici.
zh_tw: 我有一個在這裡沒有提及到的問題/想法/建議。

source: I'd like to use a custom font
de_de: Ich möchte eine benutzerdefinierte Schriftart verwenden
fr_fr: J'aimerais utiliser une police personnalisée
hr: Želio bih koristiti prilagođeni font
it_it: Vorrei Usare Un Font Personalizzato
ja_jp: カスタムフォントを使いたいのですが
ko_kr: 사용자 정의 글꼴을 사용하고 싶습니다.
pt_pt: Eu gostaria de usar uma fonte personalizada
ro_ro: Aș dori să folosesc un font personalizat
zh_tw: 我喜歡用自訂字體

source: I've synced multiple Watchys, how to access them on Watch?
de_de: Ich habe mehrere Watchys synchronisiert, wie kann ich auf Watch darauf zugreifen?
fr_fr: J'ai synchronisé plusieurs watchys, comment les accéder à la montre?
hr: Sinkronizirao sam više Watchyja, kako im pristupiti na Watchu?
it_it: Ho Sincronizzato Piu Watchys, Come Accedo Sull’orologio?
ja_jp: 複数のWatchyを同期していますが、Apple Watchでアクセスするには、どうすればよいですか？
ko_kr: 여러 Watchy를 동기화했는데 Watch에서 어떻게 액세스하나요?
pt_pt: Sincronizei vários Watchys, como acessá-los no Watch?
ro_ro: Am sincronizat mai multe Watchy, cum le accesez pe Watch?
zh_tw: 我同步了多個 Watchy，怎麼在 Watch 上存取它們。

source: ISO 8601
ja_jp: ISO8601規格

source: ISO Country Code
de_de: ISO Ländercode
fr_fr: Code ISO Du Pays
hr: ISO Kod Države
it_it: Codice ISO del paese
ja_jp: ISO国別コード
ko_kr: ISO 국가코드
pt_pt: Código ISO do país
ro_ro: Cod țară ISO
zh_tw: ISO 地區代碼

source: If none of the above helped, then the problem is that your Widgy reached the miserly small iOS memory limit. Try hiding some of the image and symbol layers and checking out if the widget now loads on the Home screen. If that helped, now you at least know the cause of the problem.
de_de: Wenn keiner der oben genannten Punkte geholfen hat, liegt das Problem darin, dass Ihr Widgy das kümmerlich kleine iOS-Speicherlimit erreicht hat. Versuchen Sie, einige der Bild- und Symbolebenen auszublenden, und überprüfen Sie, ob das Widget jetzt auf dem Startbildschirm geladen wird. Wenn das geholfen hat, kennen Sie jetzt zumindest die Ursache des Problems.
fr_fr: Si aucun de ce qui précède aide, le problème est que votre Widgy a atteint la ridiculement petite limite de mémoire d’iOS. Essayez de cacher certains des calques des images et des symboles et de vérifier si le widget charge maintenant sur l'écran d'accueil. si cela a aidé, maintenant au moins vous saurez l’origine du problème.
hr: Ako ništa od navedenog nije pomoglo, onda je problem u tome što je vaš Widgy dosegao škrto malo ograničenje memorije za iOS. Pokušajte sakriti neke od slojeva slika i simbola i provjeriti učitava li se widget sada na početnom zaslonu. Ako je to pomoglo, sada barem znate uzrok problema.
it_it: Se Nessun Suggerimento Ti Ha Aiutato, Allora Il Problema E Che Il Tuo Widgy Ha Raggiunto Il Limite Di Memoria. Nascondi Alcuni Strati E Prova Ancora. Se funziona, ora sai perché.
ja_jp: 上記のいずれにも当てはまらない場合、問題は作成したWidgyがiOSのメモリ制限に達していることです。画像と記号のレイヤーをいくつか隠してみて、ウィジェットがホーム画面に表示されるかどうかを、確認してみてください。これで問題なく表示された場合は、メモリ制限によるものと思われます。
ko_kr: 위의 어느 것도 도움이 되지 않는다면 문제는 Widgy가 비참하게 작은 iOS 메모리 제한에 도달했다는 것입니다. 이미지 및 심볼 레이어 중 일부를 숨기고 위젯이 이제 홈 화면에 로드되는지 확인하십시오. 도움이 되었다면 이제 최소한 문제의 원인을 알게 된 것입니다.
pt_pt: Se nenhuma das opções acima ajudou, o problema é que o seu Widgy atingiu o limite de memória do iOS miseravelmente pequeno. Tente ocultar algumas das camadas de imagem e símbolo e verifique se o widget agora carrega na tela inicial. Se isso ajudou, agora você pelo menos sabe a causa do problema.
ro_ro: Dacă niciuna dintre cele de mai sus nu a ajutat, atunci problema este că Widgy-ul dvs. a atins limita de memorie mică a iOS. Încercați să ascundeți unele dintre straturile de imagine și simbol și verificați dacă widgetul se încarcă acum pe ecranul de pornire. Dacă asta a ajutat, acum știți cel puțin cauza problemei.
zh_tw: 如果以上都無濟於事，那麼問題就在於你的 Widgy 達到了 iOS 吝嗇的記憶體限制。嘗試隱藏一些圖片與符號圖層，檢查一下小工具是否載入到主畫面。如果有幫助，現在你至少知道了問題的起因。

source: If sync seems to hang, wake up your Watch, so Watchy is visible on screen.
de_de: Wenn die Synchronisierung zu hängen scheint, wecken Sie Ihre Uhr auf, damit Watchy auf dem Bildschirm sichtbar ist.
fr_fr: Si la synchronisation semble se suspendre, réveillez votre montre, pour que Watchy soit visible à l'écran.
hr: Ako se čini da sinkronizacija visi, probudite svoj sat kako bi Watchy bio vidljiv na zaslonu.
it_it: Se il sync non funziona, attiva il tuo Apple Watch, così Watchy sara visibile.
ja_jp: 同期がうまくいかない場合は、Apple Watchを起動し、Watchyが画面に表示されるかどうかご確認ください。
ko_kr: 동기화가 중단된 것 같으면 Watch를 깨워 Watchy가 화면에 표시되도록 합니다.
pt_pt: Se a sincronização parecer travar, ative seu relógio para que o Watchy fique visível na tela.
ro_ro: Dacă sincronizarea pare să se blocheze, treziți ceasul, astfel încât Watchy să fie vizibil pe ecran.
zh_tw: 如果同步像是沒動，喚醒你的 Watch，這樣 Watchy 就會出現在螢幕上。

source: If that doesn't help, try restarting your device a couple of times.
de_de: Wenn das nicht hilft, versuchen Sie, Ihr Gerät ein paar Mal neu zu starten.
fr_fr: Si cela ne vous aide pas, essayez de redémarrer votre appareil quelques fois.
hr: Ako to ne pomogne, pokušajte ponovo pokrenuti uređaj nekoliko puta.
it_it: Se non è stato d’aiuto, prova a spegnere e accendere il dispositivo un paio di volte.
ja_jp: それでも改善されない場合は、端末を2回ほど再起動してみてください。
ko_kr: 그래도 문제가 해결되지 않으면 기기를 몇 번 다시 시작해 보세요.
pt_pt: Se isso não ajudar, tente reiniciar o dispositivo algumas vezes.
ro_ro: Dacă acest lucru nu ajută, încercați să reporniți dispozitivul de câteva ori.
zh_tw: 如果沒有幫助，主畫面上的小工具就不會載入，像是損壞了一樣。

source: If that happens, the widget on the home screen won't load and will look broken.
de_de: In diesem Fall wird das Widget auf dem Home-Bildschirm nicht geladen und sieht kaputt aus.
fr_fr: Si cela se produit, le widget sur l'écran d'accueil ne s'actualisera pas et aura l'air cassé.
hr: Ako se to dogodi, widget na početnom zaslonu neće se učitati i izgledat će pokvareno.
it_it: Se ciò accade, il widget nella schermata iniziale non funzionerà correttamente.
ja_jp: その場合、ホーム画面のウィジェットは読み込まれず、壊れているように見えます。
ko_kr: 이 경우 홈 화면의 위젯이 로드되지 않고 깨진 것처럼 보입니다.
pt_pt: Se isso acontecer, o widget na tela inicial não carregará e parecerá avariado.
ro_ro: Dacă se întâmplă asta, widgetul de pe ecranul principal nu se va încărca și va părea defect.
zh_tw: 如果發生這種情況，主畫面上的小工具將不會載入，而且似乎會損壞。

source: If you are wondering why the live timer updates every second, but not anything else, it's because Apple provided that one feature as an exception. Widgy is using that feature as time since 0:00 (24 hour time) or 12:00 am/pm (12 hour time).
de_de: Wenn du dich fragst, warum der Live-Timer jede Sekunde aktualisiert wird, aber sonst nichts, dann liegt das daran, dass Apple diese eine Funktion als Ausnahme vorgesehen hat. Widgy nutzt diese Funktion als Zeit seit 0:00 (24 Stunden Zeit) oder 12:00 am/pm (12 Stunden Zeit).
hr: Ako se pitate zašto se mjerač vremena ažurira svake sekunde, ali ne i bilo što drugo, to je zato što je Apple tu jednu značajku pružio kao iznimku. Widgy koristi tu značajku kao vrijeme od 0:00 (24-satno vrijeme) ili 00:00 / pm (12-satno vrijeme).
it_it: Se ti stai chiedendo perché i timer si aggiornano ogni secondo, ma non tutto il resto, è perché Apple ha fornito questa possibilità come eccezione. Widgy utilizza questa funzione come tempo dalle 0:00 (24 ore) o 12:00 am/pm (12 ore).
ja_jp: なぜライブタイマーが毎秒更新されるのか、疑問に思うかもしれません。しかしそれは、Appleがこのタイマーにのみ、特例として毎秒の更新を認めているだけなのです。なおWidgyはその機能を、24時間表示の0：00や、12時間表示の午前ないし午後12：00以降の表示にも使用しています。
ko_kr: Live Time이 왜 매초마다 업데이트 되는지 궁금하신바요? 그것은 애플이 예외로 두었기 때문입니다. Widgy는 이를 이용해 실시간 시간 기능을 만들었습니다. (24시간제와 12시간제가 있습니다.)
pt_pt: Se você está se perguntando por que o timer ao vivo é atualizado a cada segundo, mas nada mais, é porque a Apple forneceu esse recurso como uma exceção. Widgy está usando esse recurso como tempo desde 0:00 (24 horas) ou 12:00 am/pm (12 horas).
ro_ro: Dacă vă întrebați de ce timpul real se actualizează în fiecare secundă, dar nu și orice altceva, este pentru că Apple a furnizat această caracteristică ca și excepție. Widgy folosește această funcție ca timp de la 00:00 (24 ore) sau 12:00 AM/PM (12 ore).
zh_tw: 如果你想知道實時計時器為何每秒更新一次，而不更新其他任何東西，那是因為 Apple 提供了一項功能作為例外。Widgy 將該功能用作為從 0:00（24 小時制）或 12:00 上午 / 下午（12 小時制）開始的時間。

source: If you have 50k or more followers and wish to promote the app in exchange for full version unlock, please contact me.
de_de: Wenn Sie 50.000 oder mehr Follower haben und die App im Austausch für die Freischaltung der Vollversion bewerben möchten, kontaktieren Sie mich bitte.
fr_fr: Si vous avez 50k ou plus d’abonnés et souhaitez promouvoir l'application en échange de la version complète de la version, veuillez me contacter.
hr: Ako imate 50.000 ili više pratitelja i želite promovirati aplikaciju u zamjenu za otključavanje pune verzije, kontaktirajte me.
it_it: Se hai più di 50k followers e vuoi pubblicizzare Widgy in cambio della versione completa, contattami.
ja_jp: 5万人以上のフォロワーをお持ちの方で、フルバージョンのアンロックと引き換えにアプリを宣伝してくださる方は、ご連絡ください。
ko_kr: 팔로워가 50,000명 이상이고 정식 버전 잠금 해제와 교환하여 앱을 홍보하려는 경우 저에게 연락하십시오.
pt_pt: Se você tem 50k ou mais seguidores e deseja promover o aplicativo em troca do desbloqueio da versão completa, entre em contato comigo.
ro_ro: Dacă aveți 50.000 sau mai mulți urmăritori și doriți să promovați aplicația în schimbul deblocării versiunii complete, vă rugăm să mă contactați.
zh_tw: 如果你有 50k 或以上的跟隨者並希望以解鎖完整版作為推介 App 的條件，請聯絡我。

source: If you love Widgy so much that you consider donating, feel free to pick your tip.
de_de: Wenn du Widgy so sehr magst, dass du über eine Spende nachdenkst, suche dir gerne ein Trinkgeld aus.
fr_fr: Si vous aimez tellement Widgy que vous envisagez de faire un don, n'hésitez pas à laisser un commentaire.
hr: Ako vam se Widgy toliko dopada da razmišljate o doniranju, slobodno odaberite donaciju.
it_it: Se ami Widgy così tanto da considerare una donazione, sentiti libero di scegliere cio che preferisci.
ja_jp: Widgyを気に入ってくださって、寄付をお考えいただける場合は、そのお心に沿った額のチップをお選びください。
ko_kr: 기부를 고려할 정도로 Widgy를 너무 좋아하신다면 언제든지 팁을 선택하세요.
pt_pt: Se adora o Widgy tanto que pensa em doar, fique à vontade para escolher a sua gorjeta.
ro_ro: Dacă apreciați Widgy atât de mult încât vă gândiți să donați, puteți alege o donație de aici.
zh_tw: 如果你對 Widgy 的熱愛是如此之高，以至於你考慮捐助，可隨時選取你的小費。

source: If you wish, you can replace your current code with an example; by tapping on the Example buttons below.
de_de: Wenn Sie möchten, können Sie Ihren aktuellen Code durch ein Beispiel ersetzen; indem Sie unten auf die Beispielschaltflächen tippen.
fr_fr: Si vous le souhaitez, vous pouvez remplacer votre code actuel avec un exemple ; dn tapant sur les touches d'exemple ci-dessous.
hr: Ako želite, možete zamijeniti svoj trenutni kod primjerom; dodirom na gumbe Primjer ispod.
it_it: Se preferisci, puoi sostituire il tuo codice con un esempio: tocca il tasto Esempi in basso.
ja_jp: 下の「例」ボタンをタップすると、現在のコードを例に置き換えることができます。
ko_kr: 원하는 경우 현재 코드를 예제로 바꿀 수 있습니다. 아래의 예 버튼을 탭하면 됩니다.
pt_pt: Se desejar, você pode substituir seu código atual por um exemplo; tocando nos botões de exemplo abaixo.
ro_ro: Dacă doriți, puteți înlocui codul actual cu un exemplu; atingând butoanele Exemplu de mai jos.
zh_tw: 如果你想，你可以使用一個示例取代當前代碼；輕觸下面的「示例」按鈕。

source: If you're using non-asynchronous Javascript you must implement 'func main()' to return value to Widgy.
de_de: Wenn du nicht-asynchrones JavaScript verwendest, musst du 'func main()' implementieren, um einen Wert an Widgy zurückzugeben.
fr_fr: Si vous utilisez un JavaScript non-asynchrone, vous devez ajouter func main() pour retourner la valeur dans Widgy.
hr: Ako koristite neasinkroni Javascript, morate implementirati 'func main()' da biste vratili vrijednost Widgyu.
it_it: Se utilizzi Javascript non asincrono, è necessario implementare 'func main ()' per restituire il valore a Widgy.
ja_jp: 非同期処理でJavascriptを使用している場合は、Widgyに値を返すために「funcmain()」を実装する必要があります。
ko_kr: 비동기식 Javascript 를 사용하는 경우 Widgy 에 값을 반환하려면'func main()'을 구현해야합니다.
pt_pt: Se estiver a usar Javascript não assíncrono, tem de implementar o 'func main()' para devolver o valor ao Widgy.
ro_ro: Dacă utilizați Javascript non-asincron, trebuie să implementați "func main ()" pentru a returna valoarea Widgy.
zh_tw: 如果你在使用非異步的 JavaScript，你必須實施「funcmain()」以返回值給 Widgy。

source: Ignore Reminders Without Date
de_de: Erinnerungen ohne Datum ignorieren
fr_fr: Ignorer Les Rappels Sans Date
hr: Ignoriraj Podsijetnike Bez Datuma
it_it: Ignora promemoria senza data
ja_jp: 日付のないリマインダーを無視する
ko_kr: 날짜가없는 미리 알림 무시
pt_pt: Ignorar As Chamadas De Atenção Sem Data
ro_ro: Ignorați Mementourile Fără Dată
zh_tw: 無視沒有日期的提醒事項

source: Image
de_de: Bild
hr: Slika
it_it: Immagine
ja_jp: 画像
ko_kr: 사진
pt_pt: Imagem
ro_ro: Imagine
zh_tw: 圖片

source: Image Library
de_de: Bildbibliothek
fr_fr: Photothèque
hr: Biblioteka Slika
it_it: Libreria immagini
ja_jp: 写真ライブラリ
ko_kr: 이미지 라이브러리
pt_pt: Biblioteca de Imagens
ro_ro: Bibliotecă imagini
zh_tw: 圖片庫

source: Image Library (With PNG Transparency)
de_de: Bildbibliothek (mit PNG-Transparenz)
fr_fr: Photothèque (avec transparence PNG)
hr: Biblioteka Slika (Sa PNG Prozirnošću)
it_it: Libreria immagini (con trasparenza PNG)
ja_jp: 写真ライブラリ（透過PNG）
ko_kr: 이미지 라이브러리 (PNG 투명도 포함)
pt_pt: Biblioteca de imagens (com Transparência PNG)
ro_ro: Bibliotecă imagini (cu transparență PNG)
zh_tw: 圖片庫（有著 PNG 的透明度）

source: Image Library - Random Photo From Album
de_de: Bildbibliothek - Zufälliges Foto aus einem Album
fr_fr: Photothèque - Photo Aléatoire D'Album
hr: Biblioteka Slika - Slučajna Fotografija Iz Albuma
it_it: Libreria immagini - foto casuale da album
ja_jp: 写真 アルバムからのランダムな画像
ko_kr: 앨범의 임의 사진
pt_pt: Biblioteca de Imagens - Foto Aleatória do Álbum
ro_ro: Bibliotecă imagini - Poză aleatorie din album
zh_tw: 圖片庫 — 從相簿隨機選取一張相片

source: Image Library - Random Photo From Album (With PNG Transparency)
de_de: Bildbibliothek - Zufälliges Foto aus einem Album (Mit PNG Transparenz)
fr_fr: Photothèque - Photo Aléatoire D'Album (Avec Transparence PNG)
hr: Biblioteka Slika - Slučajna Fotografija Iz Albuma (Sa PNG Prozirnošću)
it_it: Libreria immagini - foto casuale da album (con trasparenza PNG)
ja_jp: 写真 アルバムからのランダムな画像（透過PNG）
ko_kr: 앨범의 임의 사진 (PNG 투명도 포함)
pt_pt: Biblioteca de imagens-Fotografia Aleatória do álbum (com transparência PNG)
ro_ro: Bibliotecă imagini - Poză aleatorie din album (cu transparență PNG)
zh_tw: 圖片庫 — 從相簿隨機選取一張相片（有著 PNG 的透明度）

source: Image Upload Failed
de_de: Bild Upload fehlgeschlagen
fr_fr: Envoi d'image échouée
hr: Slanje Slike Nije Uspijelo
it_it: Caricamento immagine non riuscito
ja_jp: 画像のアップロードに失敗しました
ko_kr: 이미지 업로드 실패
pt_pt: O Envio Da Imagem Falhou
ro_ro: Încărcarea imaginii a eșuat
zh_tw: 圖片上載失敗

source: Import
de_de: Importieren
fr_fr: Importer
hr: Importiraj
it_it: Importa
ja_jp: インポート
ko_kr: 가져오기
pt_pt: Importar
ro_ro: Importați
zh_tw: 匯入

source: Import Failed
de_de: Importieren fehlgeschlagen
fr_fr: Importation échouée
hr: Uvoz Nije Uspio
it_it: Importazione non riuscita
ja_jp: インポートに失敗しました
ko_kr: 가져오기 실패
pt_pt: A Importação Falhou
ro_ro: Importare eșuată
zh_tw: 匯入失敗

source: Import From Files
de_de: Aus Dateien importieren
fr_fr: Importer depuis fichiers
hr: Uvezi Iz Datoteka
it_it: Importa da file
ja_jp: ファイルからのインポート
ko_kr: 파일에서 가져 오기
pt_pt: Importar Dos Ficheiros
ro_ro: Importați din Fișiere
zh_tw: 從檔案中匯入

source: Import From URL Or JSON
de_de: Von URL oder JSON importieren
fr_fr: Importer depuis URL ou JSON
hr: Uvezi URL ili JSON
it_it: Importa da URL o JSON
ja_jp: URLまたはJSONからインポート
ko_kr: URL 또는 JSON 에서 가져 오기
pt_pt: Importar do URL ou JSON
ro_ro: Importați din URL sau JSON
zh_tw: 從 URL 或 JSON 匯入

source: Import QR Code From Album
de_de: QR-Code aus einem Album importieren
fr_fr: Importer Un Code QR Depuis Un Album
hr: Uvezi QR Kod Iz Albuma
it_it: Importa codice QR dall'album
ja_jp: 写真アルバムのQRコードからインポート
ko_kr: 앨범에서 qr 코드 가져 오기
pt_pt: Importar o código QR do álbum
ro_ro: Importați cod QR din album
zh_tw: 從相簿中匯入 QR 碼

source: Import Widgy
de_de: Widgy importieren
fr_fr: Importer un Widgy
hr: Uvezite Widgy
it_it: Importa Widgy
ja_jp: Widgyのインポート
ko_kr: Widgy 가져오기
pt_pt: Importar Widgy
ro_ro: Importați Widgy
zh_tw: 匯入 Widgy

source: Imported
de_de: Importiert
fr_fr: Importé
hr: Uvozni
it_it: Importato
ja_jp: インポート
ko_kr: 수입
pt_pt: Importado
ro_ro: Importat
zh_tw: 已匯入

source: Imported Widgys
de_de: Importierte Widgys
fr_fr: Widgy Importés
hr: Uvezeni Widgyji
it_it: Widgys importati
ja_jp: インポートしたWidgy
ko_kr: 가져온 Widgy
pt_pt: Widgys Importados
ro_ro: Widgy-uri importate
zh_tw: 已匯入的 Widgy

source: Imported successfully!
de_de: Erfolgreich importiert!
fr_fr: Importé avec succès !
hr: Uspješno uvezeno!
it_it: Importato correttamente!
ja_jp: インポートに成功しました
ko_kr: 성공적으로 가져왔습니다!
pt_pt: Importado com sucesso!
ro_ro: Importat cu succes!
zh_tw: 匯入成功！

source: Importing failed. Please try to import via a different source type.
de_de: Importieren fehlgeschlagen. Bitte versuchen Sie, über einen anderen Quelltyp zu importieren.
fr_fr: Importation échouée. s'il vous plaît essayez d'importer via un type de source différent.
hr: Uvoz nije uspio. Pokušajte uvesti putem druge vrste izvora.
it_it: Importazione fallita. Prova con diversi tipi di fonte.
ja_jp: インポートに失敗しました。別のソースタイプでお試しください。
ko_kr: 가져오지 못했습니다. 다른 소스 유형을 통해 가져오기를 시도하십시오.
pt_pt: Falha na importação. Por favor, tente importar através de um tipo de fonte diferente.
ro_ro: Importarea a eșuat. Vă rugăm să încercați să importați printr-un alt tip de sursă.
zh_tw: 匯入失敗。請嘗試從不同的來源類型匯入。

source: In Watchy, only 'fetch' is available to get data from APIs, but the upside is there are no CORS issues.
de_de: In Watchy ist nur „Fetch“ verfügbar, um Daten von APIs abzurufen, aber der Vorteil ist, dass es keine CORS-Probleme gibt.
fr_fr: Dans Watchy, seul « fetch » est disponible pour obtenir des données d'API, mais du coup il n’y pas de problèmes CORS.
hr: U Watchyju je samo 'dohvaćanje' dostupno za dobivanje podataka iz API-ja, ali prednost je što nema problema s CORS-om.
it_it: In Watchy, solo ‘Fetch’ è disponibile a raccogliere dati Api, il vantaggio è che non ci sono problemi Cors.
ja_jp: Watchyでは、APIからデータを取得するために「fetch」しか利用できません。しかしCORSの問題がないのは良いところです。
ko_kr: Watchy에서는 API에서 데이터를 가져오기 위해 'fetch'만 사용할 수 있지만 CORS 문제가 없다는 장점이 있습니다.
pt_pt: No Watchy, apenas 'fetch' está disponível para obter dados de APIs, mas a vantagem é que não há problemas de CORS.
ro_ro: În Watchy, numai „preluare” este disponibilă pentru a obține date de la API-uri, dar avantajul este că nu există probleme CORS.
zh_tw: 在 Watchy 中，只有「提取」才能在 API 中取得資料，但是上端沒有 CORS 議題。

source: In Widgy, go to the 'Manage' tab, select your widget slot, and tap on the 'Reload Widget' button.
de_de: Gehen Sie in Widgy zur Registerkarte „Verwalten“, wählen Sie Ihren Widget-Slot aus und tippen Sie auf die Schaltfläche „Widget neu laden“.
fr_fr: Dans Widgy, allez dans l'onglet Gérer, sélectionnez votre emplacement de widget et appuyez sur le bouton Recharger le Widget.
hr: U Widgyju idite na karticu 'Upravljanje', odaberite utor za widget i dodirnite gumb 'Ponovo učitaj widget'.
it_it: In Widgy, vai nella scheda ‘gestisci’, seleziona lo slot e tocca ‘ricarica Widget’.
ja_jp: Widgyの「管理」タブで、ウィジェットスロットを選択して、「ウィジェットをリロード」をタップしてください。
ko_kr: Widgy에서 '관리' 탭으로 이동하여 위젯 슬롯을 선택하고 '위젯 다시 로드' 버튼을 탭합니다.
pt_pt: No Widgy, vá para a guia 'Gerenciar', selecione seu slot de widget e toque no botão 'Recarregar Widget'.
ro_ro: În Widgy, accesați fila „Gestionați”, selectați slotul pentru widget și atingeți butonul „Reîncărcați widgetul”.
zh_tw: 在 Widgy 中，前往「管理」Tab，選擇你的工具槽，然後輕按「重載小工具」按鈕。

source: Inactive Memory
de_de: Inaktiver Arbeitsspeicher
fr_fr: mémoire inactive
hr: Neaktivna Memorija
it_it: Memoria inattiva
ja_jp: メモリ 非使用中〔Inactive〕
ko_kr: 비활성 메모리
pt_pt: Memória Inativa
ro_ro: Memorie inactivă
zh_tw: 不活躍記憶體

source: Inactive Memory Percentage
de_de: Inaktiver Arbeitsspeicher (Prozent)
fr_fr: Pourcentage de mémoire inactive
hr: Neaktivna Memorija Postotak
it_it: Percentuale di memoria inattiva
ja_jp: メモリ 非使用中〔Inactive〕（％）
ko_kr: 비활성 메모리 (퍼센트)
pt_pt: Percentagem de Memória Inativa
ro_ro: Procent memorie inactivă
zh_tw: 不活躍記憶體百分率

source: Inappropriate Content
de_de: Unpassender Inhalt
fr_fr: Contenu Inapproprié
hr: Neprikladan sadržaj
it_it: Contenuto non appropriato
ja_jp: 不適切な内容が含まれている
ko_kr: 부적절한 콘텐츠
pt_pt: Conteúdo inapropriado
ro_ro: Conținut inadecvat
zh_tw: 不恰當的內容
