Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Go to your home screen and enter jiggle mode. Scroll to the empty page on the far right and take a screenshot.
de_de: Gehe zu deinem Home-Bildschirm und rufe den Bearbeiten-/Wackel-Modus auf. Scrolle zur leeren Seite ganz rechts und mache einen Screenshot.
fr_fr: Allez sur votre écran d'accueil et entrer dans le mode Jiggle. Accédez à une page vide sur la toute droite et prenez une capture d'écran.
hr: Idite na početni zaslon i uđite u tresuči mod. Pomaknite se do prazne stranice krajnje desno i napravite snimak zaslona.
it_it: Vai nella tua homescreen e entra in modalità di modifica delle app. Scorri a destra fino alla pagina vuota e fai uno screenshot.
ja_jp: ホーム画面に移動し、長押しでジグルモード（画面が揺れた状態）にします。一番右までスクロールしてから、スクリーンショットを撮ってください。
ko_kr: 홈화면으로 나가 편집 모드로 들어가신 뒤, 제일 오른쪽의 빈 화면의 스크린샷을 찍으십시오.
pt_pt: Vá para a tela inicial e entre no modo jiggle. Role até a página vazia na extrema direita e faça uma captura de tela.
ro_ro: Accesați ecranul principal și intrați în modul editare. Derulați la pagina goală din dreapta și efectuați o captură de ecran.
zh_tw: 前往主畫面並進入抖動模式。滾動到最右邊的空白頁並且截取一張圖片。

source: Gradient
de_de: Farbverlauf
fr_fr: Dégradé
hr: Gradijent
it_it: Gradiente
ja_jp: グラデーション
ko_kr: 그라데이션
pt_pt: Gradiente
zh_tw: 渐变色

source: Gradients
de_de: Farbverläufe
fr_fr: Dégradés
hr: Gradijenti
it_it: Gradienti
ja_jp: グラデーション
ko_kr: 그라디언트
pt_pt: Gradientes
ro_ro: Gradiente
zh_tw: 漸變色

source: Graphics
de_de: Grafiken
fr_fr: Visuels
hr: Grafika
it_it: Grafica
ja_jp: グラフィック
ko_kr: 그래픽
pt_pt: Gráficos
ro_ro: Grafică
zh_tw: 圖形

source: Grayscale
de_de: Graustufen
fr_fr: Nuances de gris
hr: Sivi Tonovi
it_it: Scala di grigi
ja_jp: グレースケール
ko_kr: 회색조
pt_pt: Cinza
ro_ro: Tonuri de gri
zh_tw: 灰階

source: Green
de_de: Grün
fr_fr: Vert
hr: Zelena
it_it: Verde
ja_jp: グリーン
ko_kr: 초록색
pt_pt: Verde
ro_ro: Verde
zh_tw: 綠色

source: Gregorian
de_de: Gregorianisch
fr_fr: Grégorien
hr: Gregorijanski
it_it: Gregoriano
ja_jp: グレゴリオ暦（西暦）
ko_kr: 그레고리안
pt_pt: Gregoriano
zh_tw: 格里高利曆/公曆

source: Grey
de_de: Grau
fr_fr: Gris
hr: Siva
it_it: Grigio
ja_jp: グレー
ko_kr: 회색
pt_pt: Cinzento
ro_ro: Gri
zh_tw: 灰色

source: Grid
de_de: Raster
fr_fr: Grille
hr: Rešetka
it_it: Griglia
ja_jp: グリッド
ko_kr: 격자
pt_pt: Grade
ro_ro: Grilă
zh_tw: 網格

source: Group
de_de: Gruppe
fr_fr: Grouper
hr: Grupa
it_it: Gruppo
ja_jp: グループ
ko_kr: 그룹
pt_pt: Grupo
ro_ro: Grup
zh_tw: 分组

source: Grouping Separator
de_de: Trennzeichen gruppieren
fr_fr: Séparateur De Groupement
hr: Razdjeljivanje
it_it: Separatore gruppo
ja_jp: グループの区切り
ko_kr: 그룹화 구분 기호
pt_pt: Agrupar O Separador
ro_ro: Separator De Grupare
zh_tw: 分組分隔符

source: Guided Access
de_de: Geführter Zugriff
fr_fr: Accès Guidé
hr: Vođeni Pristup
it_it: Accesso guidato
ja_jp: ガイド付きアクセス
ko_kr: 사용법 유도
pt_pt: Acesso Guiado
ro_ro: Acces ghidat
zh_tw: 引導使用模式

source: HEX
it_it: Esadecimale
ja_jp: 16進数
ko_kr: 마녀
zh_tw: HEX 值

source: Hair Loss
de_de: Haarausfall
fr_fr: Perte de cheveux
hr: Gubitak Kose
it_it: Perdita di capelli
ja_jp: 脱毛
ko_kr: 탈모
pt_pt: Queda
ro_ro: Căderea Părului
zh_tw: 掉髮

source: Handwashing Event
de_de: Händewaschen Veranstaltung
fr_fr: Événement de lavage de mains
hr: Događaj Pranja Ruku
it_it: Evento di lavaggio delle mani
ja_jp: 手洗い
ko_kr: 손씻기 이벤트
pt_pt: Evento De Lavagem Manual
ro_ro: Eveniment De Spălare A Mâinilor
zh_tw: 洗手事件

source: Has 3D Touch
de_de: Hat 3D-Touch
fr_fr: Est équipé de 3D Touch
hr: Ima 3D Dodir
it_it: 3D Touch disponibile
ja_jp: 3D Touch機能の搭載
ko_kr: 3D 터치 있음
pt_pt: Tem toque 3D
ro_ro: Are 3D Touch
zh_tw: 有 3D Touch

source: Has 3D Touch No
de_de: Hat 3D Touch Nr
fr_fr: Est équipé de 3D Touch Non
hr: Ima 3D Dodir Ne
it_it: 3D Touch disponibile: No
ja_jp: 3D Touch 非搭載
ko_kr: 3D 터치 없음
pt_pt: Tem 3D Touch Não
ro_ro: Are 3D Touch nr
zh_tw: 有 3D Touch No

source: Has 3D Touch Yes
de_de: Hat 3D Touch Ja
fr_fr: Est équipé de 3D Touch oui
hr: Ima 3D Dodir Yes
it_it: 3D Touch disponibile: Si
ja_jp: 3D Touch 搭載
ko_kr: 3D 터치 있음
pt_pt: Tem 3D Touch Sim
ro_ro: Are 3D Touch Da
zh_tw: 有 3D Touch Yes

source: Has Biometric Sensor
de_de: Hat einen biometrischen Sensor
fr_fr: A Un Capteur Biométrique
hr: Ima Biometrijski Senzor
it_it: Sensore biometrico disponibile
ja_jp: 生体認証センサーの搭載
ko_kr: 생체 인식 센서 있음
pt_pt: Possui Sensor Biométrico
ro_ro: Are senzor biometric
zh_tw: 有生物傳感器

source: Has Biometric Sensor No
de_de: Hat biometrischen Sensor Nr
fr_fr: A Un Capteur Biométrique Non
hr: Ima Biometrijski Senzor Da
it_it: Sensore biometrico disponibile: No
ja_jp: 生体認証センサー 非搭載
ko_kr: 생체 인식 센서 있음
pt_pt: Possui Sensor Biométrico Não
ro_ro: Are senzor biometric nr
zh_tw: 有生物傳感器 No

source: Has Biometric Sensor Yes
de_de: Hat biometrischen Sensor Ja
fr_fr: A Un Capteur Biométrique Oui
hr: Ima Biometrijski Senzor Da
it_it: Sensore biometrico disponibile: Si
ja_jp: 生体認証センサー 搭載
ko_kr: 생체 인식 센서 있음
pt_pt: Possui Sensor Biométrico Sim
ro_ro: Are senzor biometric Da
zh_tw: 有生物傳感器 Yes

source: Has Lidar Sensor
de_de: Hat Lidar-Sensor
fr_fr: A Le Capteur Lidar
hr: Ima Lidar Senzor
it_it: Sensore Lidar disponibile
ja_jp: LiDARセンサーの搭載
ko_kr: 라이더 센서 있음
pt_pt: Possui Sensor Lidar
ro_ro: Are senzor Lidar
zh_tw: 有光達傳感器

source: Has Lidar Sensor No
de_de: Hat Lidar-Sensor Nr
fr_fr: A Le Capteur Lidar Non
hr: Ima Lidar Senzor Ne
it_it: Sensore Lidar disponibile: No
ja_jp: LiDARセンサー 非搭載
ko_kr: 라이더 센서 있음
pt_pt: Possui Sensor Lidar Não
ro_ro: Are senzor Lidar nr
zh_tw: 有光達傳感器 No

source: Has Lidar Sensor Yes
de_de: Hat Lidar-Sensor Ja
fr_fr: A Un Capteur Lidar Oui
hr: Ima Lidar Senzor Da
it_it: Sensore Lidar disponibile: Si
ja_jp: LiDARセンサー 搭載
ko_kr: 라이더 센서 있음
pt_pt: Possui Sensor Lidar Sim
ro_ro: Are senzor Lidar Da
zh_tw: 有光達傳感器 Yes

source: Has Rounded Display Corners
de_de: Hat abgerundete Display-Ecken
fr_fr: A Des Coins D'affichage Arrondis
hr: Ima Zaobljene Rubove Ekrana
it_it: Angoli display arrotondati
ja_jp: ラウンドディスプレイコーナーの対応
ko_kr: 둥근 디스플레이 모서리가 있음
pt_pt: Tem cantos de exibição arredondados
ro_ro: Are colțuri de afișare rotunjite
zh_tw: 有圓角螢幕

source: Has Rounded Display Corners No
de_de: Hat abgerundete Display-Ecken Nr
fr_fr: A Des Coins D'affichage Arrondis Non
hr: Ima Zaobljene Rubove Ekrana Ne
it_it: Angoli display arrotondati: No
ja_jp: ラウンドディスプレイコーナー 非対応
ko_kr: 둥근 디스플레이 모서리 있음
pt_pt: Tem cantos arredondados Não
ro_ro: Are colțuri de afișare rotunjite nr
zh_tw: 有圓角螢幕 No

source: Has Rounded Display Corners Yes
de_de: Hat abgerundete Display-Ecken Ja
fr_fr: A Des Coins D'affichage Arrondis Oui
hr: Ima Zaobljene Rubove Ekrana Da
it_it: Angoli display arrotondati: Si
ja_jp: ラウンドディスプレイコーナー 対応
ko_kr: 둥근 디스플레이 모서리 있음 있음
pt_pt: Tem cantos arredondados Sim
ro_ro: Are colțuri de afișare rotunjite Da
zh_tw: 有圓角螢幕 Yes

source: Has Telephoto Camera
de_de: Hat eine Telekamera
fr_fr: A Un Téléobjectif
hr: Ima Telephoto Kameru
it_it: Telefoto disponibile
ja_jp: 望遠カメラの搭載
ko_kr: 망원 카메라 있음
pt_pt: Tem câmera telefoto
ro_ro: Are o cameră telefoto
zh_tw: 有長焦攝像頭

source: Has Telephoto Camera No
de_de: Hat Telekamera Nr
fr_fr: A Un Téléobjectif Non
hr: Ima Telephoto Kameru Ne
it_it: Telefoto disponibile: No
ja_jp: 望遠カメラ 非搭載
ko_kr: 망원 카메라 없음
pt_pt: Tem Câmera Telefoto Não
ro_ro: Are o cameră teleobiectivă nr
zh_tw: 有長焦攝像頭 No

source: Has Telephoto Camera Yes
de_de: Hat Telekamera Ja
fr_fr: A Un Téléobjectif Oui
hr: Ima Telephoto Kameru Da
it_it: Telefoto disponibile: Si
ja_jp: 望遠カメラ 搭載
ko_kr: 망원 카메라 있음
pt_pt: Tem Câmera Telefoto Sim
ro_ro: Are o cameră teleobiectivă Da
zh_tw: 有長焦攝像頭 Yes

source: Has UltraWide Camera
de_de: Hat eine UltraWide-Kamera
fr_fr: A Une Caméra UltraWide
hr: Ima UltraWide Kameru
it_it: Lente Ultrawide disponibile
ja_jp: 超広角カメラの搭載
ko_kr: 울트라와이드 카메라 있음
pt_pt: Possui câmera UltraWide
ro_ro: Are o cameră UltraWide
zh_tw: 有超廣角鏡頭

source: Has UltraWide Camera No
de_de: Hat UltraWide Kamera Nr
fr_fr: A Une Caméra UltraWide Non
hr: Ima UltraWide Kameru Ne
it_it: Lente Ultrawide disponibile: No
ja_jp: 超広角カメラ 非搭載
ko_kr: 울트라와이드 카메라 있음
pt_pt: Tem câmera UltraWide Não
ro_ro: Are camera UltraWide nr
zh_tw: 有超廣角鏡頭 No

source: Has UltraWide Camera Yes
de_de: Hat UltraWide-Kamera Ja
fr_fr: A Une Caméra UltraWide Oui
hr: Ima UltraWide Kameru Da
it_it: Lente Ultrawide disponibile: Si
ja_jp: 超広角カメラ 搭載
ko_kr: 울트라와이드 카메라 있음
pt_pt: Possui câmera UltraWide Sim
ro_ro: Are o cameră UltraWide Da
zh_tw: 有超廣角鏡頭 Yes

source: Has Wide Camera
de_de: Hat Weitwinkelkamera
fr_fr: A Une Large Caméra
hr: Ima Wide Kameru
it_it: Lente Wide disponibile
ja_jp: 広角カメラの搭載
ko_kr: 와이드 카메라 있음
pt_pt: Possui câmera ampla
ro_ro: Are o cameră lată
zh_tw: 有廣角鏡頭

source: Has Wide Camera No
de_de: Hat Weitwinkelkamera Nr
fr_fr: A Une Large Caméra Non
hr: Ima Wide Kameru Ne
it_it: Lente Wide disponibile: No
ja_jp: 広角カメラ 非搭載
ko_kr: 와이드 카메라 있음
pt_pt: Tem câmera ampla Não
ro_ro: Are cameră lată nr
zh_tw: 有廣角鏡頭 No

source: Has Wide Camera Yes
de_de: Hat Weitwinkelkamera Ja
fr_fr: A Une Large Caméra Oui
hr: Ima Wide Kameru Da
it_it: Lente Wide disponibile: Si
ja_jp: 広角カメラ 搭載
ko_kr: 와이드 카메라 있음
pt_pt: Possui câmera ampla Sim
ro_ro: Are cameră lată Da
zh_tw: 有廣角鏡頭 Yes

source: Headache
de_de: Kopfschmerz
fr_fr: Mal de tête
hr: Glavobolja
it_it: Mal di testa
ja_jp: 頭痛
ko_kr: 두통
pt_pt: Dor
ro_ro: Cefalee
zh_tw: 頭痛

source: Headers (Optional)
de_de: Überschriften (Optional)
fr_fr: En-têtes (facultatif)
hr: Zaglavlja (Opcionalno)
it_it: Intestazioni (opzionale)
ja_jp: ヘッダー（オプション）
ko_kr: 헤더(선택 사항)
pt_pt: Cabeçalhos (Opcional)
ro_ro: Headere (opționale)
zh_tw: 標題頭 (可選)

source: Headphone Audio Exposure
de_de: Kopfhörergeräuschpegel
fr_fr: Exposition Audio Du Casque
hr: Izloženost Zvuka Slušalica
it_it: Esposizione audio cuffie
ja_jp: ヘッドフォン音量
ko_kr: 오디오 노출
pt_pt: Exposição de Fones de Ouvido
ro_ro: Expunere la sunet prin căști
zh_tw: 耳機音訊暴露量

source: Headphone Audio Exposure Event
de_de: Kopfhörer Audio Exposition Ereignis
fr_fr: Événement D'Exposition Audio Écouteurs
hr: Događaj Izlaganju Zvuka Putem Slušalica
it_it: Evento di esposizione audio cuffie
ja_jp: ヘッドフォン通知
ko_kr: 헤드폰 오디오 노출 이벤트
pt_pt: Evento De Exposição Sonora Para Audio Por Fone De Ouvido
ro_ro: Eveniment De Expunere Audio Pentru Căști
zh_tw: 耳機音訊暴露事件

source: Health (Daily)
de_de: Health (Täglich)
fr_fr: Santé (quotidien)
hr: Zdravlje (Dnevno)
it_it: Salute (giornaliera)
ja_jp: ヘルスケア（デイリー）
ko_kr: 건강(매일)
pt_pt: Saúde (Diária)
ro_ro: Sănătate (zilnic)
zh_tw: 健康 (每日)

source: Health (Last Reading)
de_de: Health (Letzte Messung)
fr_fr: Santé (dernière lecture)
hr: Zdravlje (Posljednje Čitanje)
it_it: Salute (ultima lettura)
ja_jp: ヘルスケア（最終読込データ）
ko_kr: 건강 (마지막 읽기)
pt_pt: Saúde (Última Leitura)
ro_ro: Sănătate (Ultima măsurătoare)
zh_tw: 健康（上次閱讀）

source: Health (Last Readings)
de_de: Health (letzte Messungen)
fr_fr: Santé (dernières lectures)
hr: Zdravlje (Zadnja Čitanja)
it_it: Salute (ultime letture)
ja_jp: ヘルスケア（最終読込）
ko_kr: 건강(마지막 판독 값)
pt_pt: Saúde (Últimas Leituras)
ro_ro: Sănătate (ultimele măsurători)
zh_tw: 健康 (上次閱讀)

source: Health (Monthly)
de_de: Gesundheit (monatlich)
fr_fr: Santé (mensuel)
hr: Zdravlje (Mjesečno)
it_it: Salute (mensile)
ja_jp: ヘルスケア（月）
ko_kr: 건강(월간)
pt_pt: Saúde (Mensal)
ro_ro: Sănătate (Lunar)
zh_tw: 健康 (每月)

source: Health (Weekly)
de_de: Gesundheit (wöchentlich)
fr_fr: Santé (hebdomadaire)
hr: Zdravlje (Tjedno)
it_it: Salute (settimanale)
ja_jp: ヘルスケア（週）
ko_kr: 건강(주간)
pt_pt: Saúde (Semanal)
ro_ro: Sănătate (Săptămânal)
zh_tw: 健康 (每週)

source: Heart
de_de: Herz
fr_fr: coeur
hr: Srce
it_it: Cuore
ja_jp: ハート形
ko_kr: 심장
pt_pt: Coracao
ro_ro: Inimă
zh_tw: 心形

source: Heart Rate
de_de: Herzfrequenz
fr_fr: Rythme cardiaque
hr: Broj Otkucaja Srca
it_it: Frequenza cardiaca
ja_jp: 心拍数
ko_kr: 심박수
pt_pt: Frequência Cardíaca
ro_ro: Ritm cardiac
zh_tw: 心率

source: Heart Rate Variability SDNN
de_de: Herzfrequenzvariabilität SDNN
fr_fr: Variabilité De Fréquence Cardiaque
hr: Varijabilnost Otkucaja Srca
it_it: Variabilità frequenza cardiaca SDNN
ja_jp: 心拍変動
ko_kr: 심박 변이 SDNN
pt_pt: Variabilidade da Frequência Cardíaca
ro_ro: Variabilitate ritm cardiac SDNN
zh_tw: 心率變異 SDNN

source: Heartburn
de_de: Sodbrennen
fr_fr: Brûlures d'estomac
hr: Žgaravica
it_it: Bruciore di stomaco
ja_jp: 胸やけ
ko_kr: 속쓰림
pt_pt: Azia
ro_ro: Arsuri la stomac
zh_tw: 胃灼熱

source: Hebrew
de_de: Hebräisch
fr_fr: Hébreu
hr: Hebrejski
it_it: Ebraico
ja_jp: ユダヤ暦（ヘブライ暦）
ko_kr: 히브리
pt_pt: Hebraico
ro_ro: Ebraic
zh_tw: 希伯來曆

source: Height
de_de: Höhe
fr_fr: Hauteur
hr: Visina
it_it: Altezza
ja_jp: 身長
ko_kr: 고도
pt_pt: Altura
ro_ro: Înălțime
zh_tw: 高度

source: Height Inset
de_de: Höhe Einsatz
fr_fr: Encart hauteur
hr: Visina Umetka
it_it: Altezza inserto
ja_jp: 余白 縦
ko_kr: 상하 여백 삽입
pt_pt: Inserção de Altura
ro_ro: Inserție înălțime
zh_tw: 高度插圖

source: Help
de_de: Hilfe
fr_fr: Aide
hr: Pomoć
it_it: Aiuto
ja_jp: ヘルプ
ko_kr: 도움말
pt_pt: Ajuda
ro_ro: Ajutor
zh_tw: 幫助

source: Hexagon
fr_fr: Hexagone
hr: Šesterokut
it_it: Esagono
ja_jp: 六角形
ko_kr: 육각형
pt_pt: Hexagono
zh_tw: 六邊形

source: Hiding the name under your widget is not something that is officially supported. Some apps replace their name with a special unicode character, but those apps won't have a good time once Apple catches them red handed.
de_de: Das Verstecken des Namens unter deinem Widget wird nicht offiziell unterstützt. Einige Apps ersetzen ihren Namen mit einem speziellen Unicode-Zeichen, aber diese Apps haben es nicht leicht, wenn sie von Apple entdeckt werden.
fr_fr: Cacher le nom sous votre widget n'est pas quelque chose qui est supporté officiellement. Certaines apps remplacent leur nom par un caractère unicode spécial, mais ces apps ne passeront pas un bon moment quand Apple les sanctionnera.
hr: Sakrivanje imena ispod widgeta nije nešto što je službeno podržano. Neke aplikacije zamjenjuju svoje ime posebnim Unicode znakom, ali te se aplikacije neće dobro zabaviti kad ih Apple uhvati.
it_it: Nascondere il nome sotto il widget non è ufficialmente possibile. Alcune app sostituiscono il nome con uno speciale carattere unicode, ma potrebbero venire rimosse se Apple lo scopre.
ja_jp: ウィジェットの下に表示される名前を隠すことは、公式には認められていません。一部のアプリは名前を特別なUnicode文字に置き換えて隠していますが、リリース前にAppleに発見された場合、それらのアプリが日の目を見ることはないかもしれません。
ko_kr: 위젯 밑의 이름을 가리는 것은 편법으로, 공식 지원이 아닙니다. 일부 앱은 편법을 이용하나, 추후 업데이트시 문제가 발생할 수 있습니다.
pt_pt: Ocultar o nome em seu widget não é algo oficialmente suportado. Alguns aplicativos substituem seu nome por um caractere unicode especial, mas esses aplicativos não se divertirão quando a Apple os pegar em flagrante.
ro_ro: Ascunderea numelui de sub widget nu este acceptată oficial. Unele aplicații își înlocuiesc numele cu un caracter Unicode special, dar acele aplicații nu se vor mai bucura când Apple le va prinde.
zh_tw: 目前不支持在小工具下隱藏名稱。有些 App 利用特殊的 Unicode 字符替換其名稱，但是一旦被 Apple 抓個正著，這些 App 將不會有好日子過。

source: Hierarchical
de_de: Hierarchisch
fr_fr: Hiérarchique
hr: Hijerarhijski
it_it: Gerarchico
ja_jp: 階層構造
ko_kr: 계층 적
pt_pt: Hierarquico
ro_ro: Ierarhică
zh_tw: 階層式

source: High Heart Rate Event
de_de: Ereignis mit hoher Herzfrequenz
fr_fr: Événement de fréquence cardiaque élevée
hr: Događaj Brzog Pulsa
it_it: Evento alta frequenza cardiaca
ja_jp: 高心拍数の通知
ko_kr: 높은 심박수 이벤트
pt_pt: Frequência Cardíaca Elevada
ro_ro: Eveniment Cu Frecvență Cardiacă Ridicată
zh_tw: 高心率事件

source: Hole Width
de_de: Lochbreite
fr_fr: Largeur de trou
hr: Širina Rupe
it_it: Larghezza del foro
ja_jp: 中央の穴のサイズ
ko_kr: 구멍 폭
pt_pt: Largura do Buraco
ro_ro: Lățime gaură
zh_tw: 孔寬

source: Home
fr_fr: Accueil
hr: Početna
it_it: Casa
ja_jp: ホーム
ko_kr: 홈
pt_pt: Início
ro_ro: Locuință
zh_tw: 桌面

source: Horizontal
fr_fr: Horizontale
hr: Horizontalno
it_it: Orizzontale
ja_jp: 水平方向
ko_kr: 수평
ro_ro: Orizontal
zh_tw: 橫向

source: Horizontal Alignment
de_de: Horizontale Ausrichtung
fr_fr: Alignement Horizontal
hr: Horizontalno Poravnavanje
it_it: Allineamento orizzontale
ja_jp: 水平方向の位置揃え
ko_kr: 수평 정렬
pt_pt: Alinhamento Horizontal
ro_ro: Aliniere orizontală
zh_tw: 垂直對齊

source: Horizontal Line Color
de_de: Horizontale Linienfarbe
fr_fr: Couleur De Ligne Horizontale
hr: Boja Horizontalne Linije
it_it: Colore linea orizzontale
ja_jp: 横軸の目盛り カラー
ko_kr: 수평 라인 색상
pt_pt: Cor Da Linha Horizontal
ro_ro: Culoare linie orizontală
zh_tw: 水平線色彩

source: Horizontal Line Count
de_de: Horizontale Linienanzahl
fr_fr: Nombre De Lignes Horizontales
hr: Broj Horizontalnih Linija
it_it: Conteggio linee orizzontali
ja_jp: 横軸の目盛り 本数
ko_kr: 수평 라인 수
pt_pt: Número De Linhas Horizontais
ro_ro: Număr linii orizontale
zh_tw: 水平線段數

source: Horizontal Line Dash
de_de: Horizontale Linien Strichelung
fr_fr: Tiret de ligne horizontale
hr: Crtica Horizontalne Linije
it_it: Tratto linea orizzontale
ja_jp: 横軸の目盛り 破線
ko_kr: 수평 라인 대시
pt_pt: Traço Horizontal
ro_ro: Întrerupere linie orizontală
zh_tw: 水平虛線

source: Horizontal Line Thickness
de_de: Horizontale Liniendicke
fr_fr: Épaisseur de ligne horizontale
hr: Debljina Horizontalne Linije
it_it: Spessore linea orizzontale
ja_jp: 横軸の目盛り 太さ
ko_kr: 수평 라인 두께
pt_pt: Espessura Da Linha Horizontal
ro_ro: Grosime linie orizontală
zh_tw: 水平線厚度

source: Horoscope
de_de: Horoskop
hr: Horoskop
it_it: Oroscopo
ja_jp: 占星術（英語）
ko_kr: 별자리
pt_pt: Horóscopo
ro_ro: Horoscop
zh_tw: 十二星座

source: Hot Flashes
de_de: Hitzewallungen
fr_fr: Bouffées de chaleur
hr: Vrući Bljeskovi
it_it: Vampate di calore
ja_jp: ほてり
ko_kr: 일과성
pt_pt: Afrontamento
ro_ro: Bufeuri
zh_tw: 熱潮紅

source: Hour
de_de: Stunde
fr_fr: Heure
hr: Sat
it_it: Ora
ja_jp: 時間
ko_kr: 시간
pt_pt: Hora
ro_ro: Ora
zh_tw: 小時

source: Hour (Fraction)
de_de: Stunde (Bruchteil)
fr_fr: Heure (fraction)
hr: Sat (Razlomak)
it_it: Ora (frazione)
ja_jp: 時間（分数）
ko_kr: 시간 (분수)
pt_pt: Hora (Fração)
ro_ro: Oră (fracție)
zh_tw: 小時（分數）

source: Hour (Percentage)
de_de: Stunde (Prozent)
fr_fr: Heure (pourcentage)
hr: Sat (Postotak)
it_it: Ora (percentuale)
ja_jp: 時間（％）
ko_kr: 시간 (백분율)
pt_pt: Hora (Percentagem)
ro_ro: Oră (procent)
zh_tw: 小時（百分率）

source: Hourly Temperature (Color Symbols)
de_de: Stündliche Temperatur (Farb-Symbole)
fr_fr: Température Horaire (Symboles Colorés)
hr: Temperatura Po Satu (Simboli U Boji)
it_it: Temperatura oraria (simboli colorati)
ja_jp: 毎時 気温（カラー）
ko_kr: 시간별 온도(색상 기호)
pt_pt: Temperatura Horária (Símbolos De Cores)
ro_ro: Temperatură orară (Simboluri colorate)
zh_tw: 每小時溫度 (色彩符號)

source: Hourly Temperature (Filled Symbols)
de_de: Stündliche Temperatur (gefüllte Symbole)
fr_fr: Température horaire (symboles pleins)
hr: Temperatura Po Satu (Ispunjeni Simboli)
it_it: Temperatura oraria (simboli pieni)
ja_jp: 毎時の気温（シンボル 塗りつぶし）
ko_kr: 시간당 온도(채워진 기호)
pt_pt: Temperatura horária (símbolos preenchidos)
ro_ro: Temperatura orară (simboluri completate)
zh_tw: 每小時溫度 (填充型符號)

source: Hourly Temperature (Image)
de_de: Stündliche Temperatur (Bild)
fr_fr: Température horaire (Image)
hr: Temperatura Po Satu (Slika)
it_it: Temperatura oraria (immagine)
ja_jp: 毎時 気温（画像）
ko_kr: 시간별 온도(이미지)
pt_pt: Temperatura Horária (Imagem)
ro_ro: Temperatură orară (Imagine)
zh_tw: 每小時溫度 (圖片)

source: Hourly Temperature (Outline Symbols)
de_de: Stündliche Temperatur (Kontur-Symbole)
fr_fr: Température Horaire (Symboles Avec Contour)
hr: Temperatura Po Satu (Obris Simbola)
it_it: Temperatura oraria (simboli con contorno)
ja_jp: 毎時 気温（アウトライン）
ko_kr: 시간별 온도(개요 기호)
pt_pt: Temperatura Horária (Símbolos Do Contorno)
ro_ro: Temperatură orară (Simboluri contur)
zh_tw: 每小時溫度 (外框符號)

source: Hourly Temperature (White Symbols)
de_de: Stündliche Temperatur (Weiße Symbole)
fr_fr: Température Horaire (Symboles Blancs)
hr: Temperatura Po Satu (Jednobojni Simboli)
it_it: Temperatura oraria (simboli bianchi)
ja_jp: 毎時 気温（ホワイト）
ko_kr: 시간별 온도(흰색 기호)
pt_pt: Temperatura Horária (Símbolos Brancos)
ro_ro: Temperatură orară (Simboluri albe)
zh_tw: 每小時溫度 (白色符號)

source: Hourly Wind Direction (Arrow Symbols)
de_de: Stündliche Windrichtung (Pfeil-Symbole)
fr_fr: Direction Du Vent Horaire (Symboles Fléchés)
hr: Smjer Vjetra Po Satu (Simboli Strelice)
it_it: Direzione del vento oraria (simboli freccia)
ja_jp: 毎時 風向（矢印）
ko_kr: 시간별 풍향(화살표 기호)
pt_pt: Direcção Horária Do Vento (Símbolos Das Setas)
ro_ro: Direcția vântului orară (Simboluri săgeată)
zh_tw: 每小時風向 (箭頭符號)

source: Hourly Wind Direction (Circle Outline Symbols)
de_de: Stündliche Windrichtung (Kreisförmige Kontur-Symbole)
fr_fr: Direction Du Vent Horaire (Symboles Avec Contour Circulaire)
hr: Smjer Vjetra Po Satu (Kružni Obris Simboli)
it_it: Direzione del vento oraria (simboli circolari con contorno)
ja_jp: 毎時 風向（円形 アウトライン）
ko_kr: 시간별 풍향(원 윤곽 기호)
pt_pt: Direcção Horária Do Vento (Símbolos Do Contorno Do Círculo)
ro_ro: Direcția vântului orară (Simboluri contur cerc)
zh_tw: 每小時風向 (圓形外框符號)

source: Hourly Wind Direction (Circle Symbols)
de_de: Stündliche Windrichtung (Kreis-Symbole)
fr_fr: Direction Du Vent Horaire (Symboles Circulaires)
hr: Smjer Vjetra Po Satu (Kružni Simboli)
it_it: Direzione del vento oraria (simboli circolari)
ja_jp: 毎時 風向（円形）
ko_kr: 시간별 풍향(원 기호)
pt_pt: Direcção Horária Do Vento (Símbolos Circulares)
ro_ro: Direcția vântului orară (Simboluri cerc)
zh_tw: 每小時風向 (圓形符號)

source: Hourly Wind Direction (Square Outline Symbols)
de_de: Stündliche Windrichtung (Quadratische Kontur-Symbole)
fr_fr: Direction Du Vent Horaire (Symboles Avec Contour Carré)
hr: Smjer Vjetra Po Satu (Kockasti Obris Simboli)
it_it: Direzione del vento oraria (simboli quadrati con contorno)
ja_jp: 毎時 風向（スクエア アウトライン）
ko_kr: 시간별 풍향(사각형 외곽선 기호)
pt_pt: Direcção Horária Do Vento (Símbolos Quadrados Do Contorno)
ro_ro: Direcția vântului orară (Simboluri contur pătrat)
zh_tw: 每小時風向 (方形外框符號)

source: Hourly Wind Direction (Square Symbols)
de_de: Stündliche Windrichtung (Quadrat-Symbole)
fr_fr: Direction Du Vent Horaire (Symboles Carrés)
hr: Smjer Vjetra Po Satu (Kockasti Simboli)
it_it: Direzione del vento oraria (simboli quadrati)
ja_jp: 毎時 風向（スクエア）
ko_kr: 시간별 풍향(사각형 기호)
pt_pt: Direcção Horária Do Vento (Símbolos Quadrados)
ro_ro: Direcția vântului orară (Simboluri pătrat)
zh_tw: 每小時風向 (方形符號)

source: Hours (Without Leading Zero)
de_de: Stunden (ohne führende Null)
fr_fr: Heures (Sans Zéro Principal)
hr: Sati (Bez Početne Nule)
it_it: Ore (senza zero iniziale)
ja_jp: 時間（先頭に0を追加しない）
ko_kr: 시간(선행 제로없이)
pt_pt: Horas (Sem Zero Inicial)
ro_ro: Ore (fără zero înainte)
zh_tw: 小時 (無前導零)

source: How do I change the color of elements based on system statuses?
de_de: Wie ändere ich die Farbe von Elementen basierend auf dem Systemstatus?
fr_fr: Comment changer la couleur des éléments en fonction des statuts du système?
hr: Kako mogu promijeniti boju elemenata na temelju statusa sustava?
it_it: Come posso cambiare il colore degli elementi in base agli stati del sistema?
ja_jp: システムの状態（ステータス）に基づいて、要素の背景色を変更するには、どうすればよいですか？
ko_kr: 시스템 상태에 따라 요소의 색상을 어떻게 변경하나요?
pt_pt: Como alterar a cor dos elementos com nos estados do sistema?
ro_ro: Cum schimb culoarea elementelor pe baza stărilor sistemului?
zh_tw: 怎麼根據系統狀態更改元素的色彩？

source: How do I hide the 'Widgy' label under my widget?
de_de: Wie verstecke ich das 'Widgy'-Label unter meinem Widget?
fr_fr: Comment puis-je cacher la légende « Widgy » sous mon widget ?
hr: Kako mogu sakriti oznaku 'Widgy' ispod svog widgeta?
it_it: Come Nascondo La Parola ‘Widgy’ Sotto Il Widget?
ja_jp: ウィジェットの下に表示される「Widgy」という名称を隠すには、どうしたらいいですか？
ko_kr: 위젯 아래에 'Widgy' 레이블을 숨기려면 어떻게 합니까?
pt_pt: Como escondo o rótulo 'Widgy' no meu widget?
ro_ro: Cum ascund eticheta „Widgy” sub widget-ul meu?
zh_tw: 我該怎麼隱藏小工具下的 Widgy 字樣？

source: How do I hide the name under my widget?
de_de: Wie verstecke ich den Namen unter meinem Widget?
fr_fr: Comment masquer le nom sous mon widget ?
hr: Kako mogu sakriti ime ispod svog widgeta?
it_it: Come faccio a nascondere il nome sotto il mio widget?
ja_jp: ホーム画面でウィジェットの下に表示される名前を隠すことはできますか？
ko_kr: 내 위젯 아래에 이름을 숨기려면 어떻게 합니까?
pt_pt: Como escondo o nome por baixo do meu widget?
ro_ro: Cum ascund numele de sub widgetul meu?
zh_tw: 怎麼在我的小工具下隱藏名稱？
