Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: To use more than one Widgy slot, consider purchasing the full version, or optionally clear the occupied slot to use this slot.
de_de: Um mehr als einen Widgy-Slot zu nutzen, erwäge die Vollversion zu kaufen oder optional den belegten Slot leeren, um diesen Slot zu nutzen.
fr_fr: Pour utiliser plus d'un emplacement Widgy, envisagez d'acheter la version complète, ou alors de libérer l'emplacement occupé pour pouvoir l'utiliser.
hr: Da biste koristili više od jednog Widgy utora, razmislite o kupnji pune verzije ili po želji očistite zauzeti utor da biste koristili ovaj utor.
it_it: Per utilizzare più di uno slot Widgy, considera l'acquisto della versione completa, oppure, cancella lo slot occupato per utilizzarlo.
ja_jp: 複数のWidgyスロットを使用するには、フルバージョンの購入をご検討ください。もしくは既に使用されているスロットをクリアしてから、このスロットを使用してください。
ko_kr: 더 많은 슬롯을 이용하려면 전체 구매를 고려하거나 또는 현재 이용중인 슬롯을 지우고 이 슬롯을 이용하십시오.
pt_pt: Para usar mais de um slot Widgy, considere comprar a versão completa ou, opcionalmente, limpe o slot ocupado para usar este slot.
ro_ro: Pentru a utiliza mai mult de un slot Widgy, luați în considerare achiziționarea versiunii complete sau, opțional, goliți slotul ocupat pentru a utiliza acest slot.
zh_tw: 要使用一個以上的 Widgy 工具槽，請考慮購買完整版，或選擇清除佔用的工具槽以使用這個工具槽。

source: Today
de_de: Heute
fr_fr: Aujourd’hui
hr: Danas
it_it: Oggi
ja_jp: 本日
ko_kr: 오늘
pt_pt: Agora
ro_ro: Astăzi
zh_tw: 今天

source: Today Symbol
de_de: Heute-Symbol
fr_fr: Symbole Aujourd'hui
hr: Simbol Za Današnji Dan
it_it: Simbolo oggi
ja_jp: 今日のシンボル
ko_kr: '오늘' 표시
pt_pt: Símbolo de Hoje
ro_ro: Simbol azi
zh_tw: 今天符號

source: Today Symbol Color
de_de: Heute-Symbol Farbe
fr_fr: Couleur De Symbole Aujourd'hui
hr: Boja Simbola Za Današnji Dan
it_it: Colore simbolo oggi
ja_jp: 今日のシンボル カラー
ko_kr: '오늘' 표시 색상
pt_pt: Cor do Símbolo de Hoje
ro_ro: Culoare simbol azi
zh_tw: 今天符號色彩

source: Today Symbol Offset X
de_de: Heute-Symbol Versatz X
fr_fr: Décalage X De Symbole Aujourd'hui
hr: Danas Pomak Simbola X
it_it: Offset X Simbolo oggi
ja_jp: 今日のシンボルの位置 横
ko_kr: 오늘 표시 오프셋 X
pt_pt: Deslocamento Do Símbolo Actual X
ro_ro: Decalaj simbol azi X
zh_tw: 今天符號位移 X 軸

source: Today Symbol Offset Y
de_de: Heute-Symbol Versatz Y
fr_fr: Décalage Y De Symbole Aujourd'hui
hr: Danas Pomak Simbola Y
it_it: Offset Y Simbolo oggi
ja_jp: 今日のシンボルの位置 縦
ko_kr: 오늘 표시 오프셋 Y
pt_pt: Deslocamento Do Símbolo Actual Y
ro_ro: Decalaj simbol azi Y
zh_tw: 今天符號位移 Y 軸

source: Today Symbol Scale
de_de: Heute Symbolskala
fr_fr: Échelle des symboles d'aujourd'hui
hr: Velicina Današnjeg Simbola
it_it: Simbolo oggi scala
ja_jp: シンボルのサイズ 今日
ko_kr: 오늘 기호 척도
pt_pt: Hoje Escala de Símbolos
ro_ro: Scala de simbol astăzi
zh_tw: 今天符號比例

source: Toggle the visibility of grids, selection outline and wallpaper
de_de: Schalte die Sichtbarkeit von Rastern, Auswahlkontur und Hintergrundbild um
fr_fr: Basculer la visibilité des grilles, du contour de la sélection et du fond d'écran
hr: Uključite ili isključite vidljivost mreža, obrisa odabira i pozadine
it_it: Attiva o disattiva le griglie, il contorno della selezione e lo sfondo
ja_jp: グリッド、選択したオブジェクトのアウトライン、壁紙の表示／非表示
ko_kr: 그리드, 선택 윤곽선 및 배경 화면의 가시성 전환
pt_pt: Ative a visibilidade das grelhas, contornos da seleção e wallpaper
ro_ro: Comutați vizibilitatea grilelor, a conturului de selecție și a imaginii de fundal
zh_tw: 自由切換網格、所選外框以及桌布的可見性。

source: Toothbrushing Event
de_de: Zahnbürsten-Ereignis
fr_fr: Événement de Brossage de Dents
hr: Događaj Pranja Zubi
it_it: Evento lavaggio dei denti
ja_jp: 歯磨き
ko_kr: 칫솔질 이벤트
pt_pt: Evento De Lavagem De Dentes
ro_ro: Eveniment De Spălare A Dinților
zh_tw: 刷牙事件

source: Top
de_de: Oben
fr_fr: Haut
hr: Gore
it_it: In alto
ja_jp: トップ
ko_kr: 탑
pt_pt: Superior
ro_ro: Sus
zh_tw: 頂部

source: Top Buttons
de_de: Obere Buttons
fr_fr: Boutons en Haut
hr: Gornji Gumbi
it_it: Pulsanti in alto
ja_jp: 上部メニューについて
ko_kr: 상단 버튼
pt_pt: Botões de Cima
ro_ro: Butoane de sus
zh_tw: 頂部按鍵

source: Total Memory
de_de: Gesamtarbeitsspeicher
fr_fr: Mémoire Totale
hr: Ukupna Memorija
it_it: Memoria totale
ja_jp: メモリ 総容量
ko_kr: 총 메모리
pt_pt: Memória Total
ro_ro: Memorie totală
zh_tw: 記憶體總量

source: Trailing
fr_fr: Trail
hr: Prateći
it_it: Alla fine
ja_jp: 上／右揃え
ko_kr: 후행
pt_pt: Pontar
ro_ro: Urmărire
zh_tw: 後續

source: Translations
de_de: Übersetzungen
fr_fr: Traductions
hr: Prijevodi
it_it: Traduzioni
ja_jp: 翻訳
ko_kr: 번역
pt_pt: Traducao
ro_ro: Traduceri
zh_tw: 翻譯人員

source: Transparent Background
de_de: Transparenter Hintergrund
fr_fr: Fond transparent
hr: Prozirna Pozadina
it_it: Sfondo trasparente
ja_jp: 透明用背景
ko_kr: 투명 배경
pt_pt: Fundo Transparente
ro_ro: Fundal transparent
zh_tw: 透明背景

source: Transparent Background (Force Dark Blur)
de_de: Transparenter Hintergrund (dunkle Unschärfe erzwingen)
fr_fr: Fond transparent (forcer le flou sombre)
hr: Prozirna Pozadina (Sa Tamnim Zamučivanjem)
it_it: Sfondo trasparente (forza sfocatura scura)
ja_jp: 透明用背景（暗いぼかし）
ko_kr: 투명 배경(강제 어두운 흐림)
pt_pt: Fundo Transparente (Forçar O Borrão Escuro)
ro_ro: Fundal transparent (forțare estompare întunecată)
zh_tw: 透明背景 (強制深色模糊)

source: Transparent Background (Force Light Blur)
de_de: Transparenter Hintergrund (helle Unschärfe erzwingen)
fr_fr: Fond transparent (forcer le flou clair)
hr: Prozirna Pozadina (Sa Svijetlim Zamučivanjem)
it_it: Sfondo trasparente (forza sfocatura chiara)
ja_jp: 透明用背景（明るいぼかし）
ko_kr: 투명 배경(포스 라이트 블러)
pt_pt: Fundo Transparente (Forçar O Borrão De Luz)
ro_ro: Fundal transparent (forțare estompare luminoasă)
zh_tw: 透明背景 (強制淺色模糊)

source: Transparent Background (High Quality)
de_de: Transparenter Hintergrund (Hohe Qualität)
fr_fr: Arrière-plan Transparent (haute qualité)
hr: Prozirna Pozadina (Visoka Kvaliteta)
it_it: Sfondo trasparente (alta qualità)
ja_jp: 透明用背景（高品質）
ko_kr: 투명 배경(고품질)
pt_pt: Fundo Transparente (Alta Qualidade)
ro_ro: Fundal Transparent (De Înaltă Calitate)
zh_tw: 透明背景 (高品質)

source: Transparent Background (With Blur)
de_de: Transparenter Hintergrund (mit Unschärfe)
fr_fr: Fond transparent (avec flou)
hr: Prozirna Pozadina (Sa Zamučivanjem)
it_it: Sfondo trasparente (con sfocatura)
ja_jp: 透明用背景（ぼかし）
ko_kr: 투명 배경(흐림 포함)
pt_pt: Fundo Transparente (Com Borrão)
ro_ro: Fundal transparent (cu estompare)
zh_tw: 透明背景 (模糊)

source: Transparent Background (With Inverted Blur)
de_de: Transparenter Hintergrund (mit umgekehrter Unschärfe)
fr_fr: Fond transparent (avec flou inversé)
hr: Prozirna Pozadina (Sa Obratnim Zamučivanjem)
it_it: Sfondo trasparente (con sfocatura invertita)
ja_jp: 透明用背景（明暗反転ぼかし）
ko_kr: 투명 배경(반전 흐림 포함)
pt_pt: Fundo Transparente (Com Borrão Invertido)
ro_ro: Fundal transparent (cu estompare inversată)
zh_tw: 透明背景 (顛倒模糊)

source: Transportation
de_de: Transport
fr_fr: Transports
hr: Prijevoz
it_it: Trasporto
ja_jp: 交通
ko_kr: 교통 수단
pt_pt: Transporte
ro_ro: Transport
zh_tw: 大眾運輸

source: Trapezoid
de_de: Trapez
fr_fr: Trapèze
it_it: Trapezio
ja_jp: 台形
ko_kr: 사다리꼴
pt_pt: Trapezio
ro_ro: Trapez
zh_tw: 梯形

source: Triangle
de_de: Dreieck
hr: Trokut
it_it: Triangolo
ja_jp: 三角形
ko_kr: 삼각형
pt_pt: Triangulo
ro_ro: Triunghi
zh_tw: 三角形

source: Triple
de_de: Dreifarbig
hr: Trostruki
it_it: Triplo
ja_jp: トリプル
ko_kr: 트리플
pt_pt: Triplo
ro_ro: Triplu
zh_tw: 三色

source: Triple Color
de_de: Dreifache Farbe
fr_fr: Tricolore
hr: Trobojni
it_it: Triplo colore
ja_jp: トリプルカラー
ko_kr: 트리플 컬러
pt_pt: Cor tripla
ro_ro: Culoare triplă
zh_tw: 三色

source: Try To Keep In Bounds
de_de: Versuchen Sie, in Grenzen zu halten
fr_fr: Essayer de Rester en Limites
hr: Pokušaj Zadržati U Granicama
it_it: Cerca di restare nei limiti
ja_jp: サイズ内に収める
ko_kr: 경계에 유지하려고
pt_pt: Tente Manter-Se Nos Limites
ro_ro: Încercați Să Păstrați Limitele
zh_tw: 嘗試保持界限

source: Try again with a different image. For additional help, please visit Widgys Reddit community.
de_de: Versuchen Sie es erneut mit einem anderen Bild. Für weitere Hilfe besuchen Sie bitte Widgys Reddit-community.
fr_fr: Essayez à nouveau avec une image différente. pour obtenir de l'aide supplémentaire, veuillez visiter la communauté de Widgys Reddit.
hr: Pokušajte ponovo s drugom slikom. Za više pomoći posjetite Widgy Reddit zajednicu.
it_it: Riprova con un'immagine diversa. Per ulteriore aiuto, visita la community di Widgys su Reddit.
ja_jp: 別の画像で再試行してください。 さらにヘルプが必要な場合は、RedditのWidgyコミュニティにアクセスしてください。
ko_kr: 다른 이미지로 다시 시도하십시오. 추가 도움이 필요하면 Widgys Reddit 커뮤니티를 방문하십시오.
pt_pt: Tente novamente com uma imagem diferente. Para obter ajuda adicional, visite a comunidade Widgys Reddit.
ro_ro: Încercați din nou cu o imagine diferită. Pentru ajutor suplimentar, vă rugăm să vizitați comunitatea Widgys Reddit.
zh_tw: 使用不同的圖片再試一次。要取得額外幫助，請造訪 Widgy Reddit 社群。

source: Try installing directly from the Watch.
de_de: Versuchen Sie, direkt von der Uhr aus zu installieren.
fr_fr: Essayez d'installer directement à partir de la montre.
hr: Pokušajte instalirati izravno sa sata.
it_it: Prova Ad Installare L’app Direttamente dall’orologio.
ja_jp: Apple Watchからの直接インストールをお試しください。
ko_kr: Watch에서 직접 설치해 보십시오.
pt_pt: Tente instalar diretamente do Watch.
ro_ro: Încercați să instalați direct de pe ceas.
zh_tw: 嘗試直接從 Watch 中安裝

source: Try re-adding the widget to your Home screen.
de_de: Versuchen Sie, das Widget erneut zu Ihrem Startbildschirm hinzuzufügen.
fr_fr: Essayez de ré-ajouter le widget à votre écran d'accueil.
hr: Pokušajte ponovno dodati widget na početni zaslon.
it_it: Prova ad aggiungere nuovamente il widget nella tua homescreen
ja_jp: ホーム画面にウィジェットを追加し直してみてください。
ko_kr: 위젯을 홈 화면에 다시 추가해 보세요.
pt_pt: Tente adicionar novamente o widget à tela inicial.
ro_ro: Încercați să adăugați din nou widget-ul pe ecranul de pornire.
zh_tw: 嘗試重新增加小工具到你的主畫面。

source: Turn off Bluetooth on your iPhone and try to Sync, then turn Bluetooth on and try to Sync again.
de_de: Schalten Sie Bluetooth auf Ihrem iPhone aus und versuchen Sie zu synchronisieren, schalten Sie dann Bluetooth ein und versuchen Sie erneut zu synchronisieren.
hr: Isključite Bluetooth na svom iPhoneu i pokušajte sinkronizirati, zatim uključite Bluetooth i ponovno pokušajte sinkronizirati.
it_it: Spegni il Bluetooth su iPhone e prova a sincronizzare, poi riaccendi il Bluetooth e riprova.
ja_jp: iPhoneのBluetoothをオフの状態で同期を試みてから、Bluetoothをオンにして再度同期を試みてください。
ko_kr: iPhone에서 Bluetooth를 끄고 동기화를 시도한 다음 Bluetooth를 켜고 다시 동기화를 시도하십시오.
pt_pt: Desligue o Bluetooth no seu iPhone e tente sincronizar, depois ligue o Bluetooth e tente sincronizar novamente.
ro_ro: Opriți Bluetooth pe iPhone și încercați să sincronizați, apoi porniți Bluetooth și încercați din nou să sincronizați.
zh_tw: 關閉 iPhone 上的藍牙並嘗試同步，然後開啟藍牙並再次同步。

source: Type
de_de: Art
hr: Vrsta
it_it: Tipo
ja_jp: タイプ
ko_kr: 유형
pt_pt: Tipo
ro_ro: Tip
zh_tw: 類型

source: U.K.
hr: Britanske
ja_jp: イギリス単位
ko_kr: 영국
pt_pt: Reino Unido
ro_ro: Regatul Unit
zh_tw: 英制

source: U.S.
de_de: USA
hr: Američke
ja_jp: 米国慣用単位（ヤード・ポンド法）
ko_kr: 미국
pt_pt: NÓS
ro_ro: Statele Unite ale Americii
zh_tw: 美制

source: UNLOCK ALL SLOTS
de_de: ENTSPERRE ALLE SLOTS
fr_fr: DÉVERROUILLER TOUS LES EMPLACEMENTS
hr: OTKLJUČAJTE SVE UTORE
it_it: SBLOCCA TUTTI GLI SLOT
ja_jp: すべてのスロットのロックを解除
ko_kr: 모든 슬롯 잠금 해제
pt_pt: DESBLOQUEAR TODOS OS ESPAÇOS
ro_ro: DEBLOCAȚI TOATE SLOTURILE
zh_tw: 解鎖所有工具槽

source: UPPERCASE
de_de: GROSSBUCHSTABEN
fr_fr: MAJUSCULES
hr: VELIKA
it_it: MAIUSCOLO
ja_jp: 全て大文字
ko_kr: 대문자
pt_pt: MAIÚSCULAS
ro_ro: MAJUSCULE
zh_tw: 大寫

source: UV Exposure
de_de: UV-Belastung
fr_fr: Exposition aux UV
hr: Izloženost UV zračenju
it_it: Esposizione ai raggi UV
ja_jp: UV指数
ko_kr: 자외선(UV) 노출.
pt_pt: Exposição UV
ro_ro: Expunere UV
zh_tw: 紫外線指數

source: UV Index
fr_fr: Indice UV
hr: UV Indeks
it_it: Indice UV
ja_jp: UV指数
ko_kr: 자외선 지수
pt_pt: Índice de UV
ro_ro: Indice UV
zh_tw: UV 指數

source: Unable to sign in.
de_de: Anmeldung nicht möglich.
fr_fr: Impossible de se connecter.
hr: Prijava nije uspijela.
it_it: Impossibile accedere.
ja_jp: ログインできません
ko_kr: 로그인할 수 없습니다.
pt_pt: Não foi possível assinar.
ro_ro: Autentificare nereușită.
zh_tw: 無法登入。

source: Underline
de_de: Unterstrichen
fr_fr: Souligné
hr: Podvućeno
it_it: Sottolineato
ja_jp: 下線
ko_kr: 밑줄
pt_pt: Sublinhar
ro_ro: Subliniat
zh_tw: 下劃綫

source: Undo
de_de: Rückgängig
fr_fr: Annuler
hr: Poništi
it_it: Annulla
ja_jp: 元に戻す
ko_kr: 실행 취소
pt_pt: Desfazer
ro_ro: Infirmați
zh_tw: 撤消

source: Unicode Remapping
de_de: Unicode-Neuzuordnung
fr_fr: Remappage unicode
hr: Remapiranje Unicode Znakova
it_it: Rimappatura Unicode
ja_jp: Unicode再マッピング（互換文字）
ko_kr: 유니 코드 다시 매핑
pt_pt: Remapeamento Unicode
ro_ro: Reasociere Unicode
zh_tw: Unicode 重映射

source: Unicode Symbols
de_de: Unicode-Symbole
fr_fr: Symboles Unicode
hr: Unicode Simboli
it_it: Simboli Unicode
ja_jp: Unicode記号
ko_kr: 유니 코드 기호
pt_pt: Símbolos Unicode
ro_ro: Simboluri Unicode
zh_tw: Unicode 符號

source: Unsplash
ja_jp: Unsplash（フリー写真素材）
ko_kr: 언스플래쉬
pt_pt: Abrir

source: Update
de_de: Aktualisieren
fr_fr: Mettre à jour
hr: Ažuriranje
it_it: Aggiorna
ja_jp: 更新
ko_kr: 업데이트
pt_pt: Atualizar
ro_ro: Actualizați
zh_tw: 更新

source: Update Available
de_de: Update Verfügbar
fr_fr: Mise À Jour Disponible
hr: Dostupno Je Ažuriranje
it_it: Aggiornamento disponibile
ja_jp: 利用可能なアップデートがあります
ko_kr: 업데이트 가능
pt_pt: Actualização Disponível
ro_ro: Actualizare Disponibilă
zh_tw: 有更新可用

source: Update Values
de_de: Werte aktualisieren
fr_fr: Mettre à jour les valeurs
hr: Ažuriraj Vrijednosti
it_it: Aggiorna valori
ja_jp: 値の更新
ko_kr: 값 업데이트
pt_pt: Actualizar Os Valores
ro_ro: Valori De Actualizare
zh_tw: 更新參數值

source: Update permissions
de_de: Berechtigungen aktualisieren
fr_fr: Mettre à jour les autorisations
hr: Ažuriraj dopuštenja
it_it: Aggiorna autorizzazioni
ja_jp: アクセス権の更新
ko_kr: 권한 업데이트
pt_pt: Atualizar permissões
ro_ro: Actualizați permisiuni
zh_tw: 更新所需權限

source: Update permissions?
de_de: Berechtigungen aktualisieren?
fr_fr: Mettre à jour les autorisations ?
hr: Ažuriraj dopuštenja?
it_it: Aggiornare le autorizzazioni?
ja_jp: アクセス権を更新しますか？
ko_kr: 권한을 업데이트 하시겠습니까?
pt_pt: Atualizar permissões?
ro_ro: Actualizați permisiuni?
zh_tw: 更新所需權限？

source: Upgrade to full version
de_de: Auf die Vollversion upgraden
fr_fr: Passer à la version complète
hr: Nadogradite na punu verziju
it_it: Passa alla versione completa
ja_jp: フルバーションへのアップグレード
ko_kr: 풀버전으로 업그레이드
pt_pt: Atualizar para a versão completa
ro_ro: Treceți la versiunea completă
zh_tw: 升級到完整版

source: Used Disk Space
de_de: Verwendeter Speicherplatz
fr_fr: Espace Disque Utilisé
hr: Iskorišteni Prostor Na Disku
it_it: Spazio su disco utilizzato
ja_jp: ディスク容量 使用中
ko_kr: 사용 된 디스크 공간
pt_pt: Espaço no Disco Usado
ro_ro: Spațiu pe disc utilizat
zh_tw: 已用磁碟空間

source: Used Disk Space Percentage
de_de: Verwendeter Speicherplatz (Prozent)
fr_fr: Pourcentage D'Espace Disque Utilisé
hr: Iskorišteni Prostor Na Disku Postotak
it_it: Percentuale di spazio su disco utilizzato
ja_jp: ディスク容量 使用中（％）
ko_kr: 사용 된 디스크 공간 (퍼센트)
pt_pt: Percentagem do Espaço no Disco Utilizado
ro_ro: Procent spațiu pe disc utilizat
zh_tw: 已用磁碟空間百分率

source: Used Memory
de_de: Verwendeter Arbeitsspeicher
fr_fr: Mémoire utilisée
hr: Iskorištena Memorija
it_it: Memoria usata
ja_jp: メモリ 総使用量
ko_kr: 사용한 메모리
pt_pt: Memória Utilizada
ro_ro: Memorie utilizată
zh_tw: 已用記憶體

source: Used Memory Percentage
de_de: Verwendeter Arbeitsspeicher (Prozent)
fr_fr: Pourcentage de mémoire utilisée
hr: Iskorištena Memorija Postotak
it_it: Percentuale di memoria utilizzata
ja_jp: メモリ 総使用量（％）
ko_kr: 사용 된 메모리 (퍼센트)
pt_pt: Percentagem de Memória Utilizada
ro_ro: Procent memorie utilizată
zh_tw: 已用記憶體百分率

source: User Info
de_de: Benutzer-Info
fr_fr: Informations utilisateur
hr: Informacije O Korisniku
it_it: Informazioni utente
ja_jp: ユーザー情報
ko_kr: 사용자 정보
pt_pt: Informação Do Utilizador
ro_ro: Informații utilizator
zh_tw: 使用者資訊

source: User-managed fonts aren't accessible to widgets. That's just how the widgets work on iOS, and there's nothing we can do about that.
de_de: Auf benutzerverwaltete Schriftarten kann von Widgets nicht zugegriffen werden. So funktionieren die Widgets unter iOS, und daran können wir nichts ändern.
fr_fr: Les polices gérées par l'utilisateur ne sont pas accessibles aux widgets. c'est Beau temps comment les widgets travaillent sur iOS, et il n'y a rien qui nous pouvons faire à ce sujet.
hr: Fontovi kojima upravlja korisnik nisu dostupni widgetima. Upravo tako rade widgeti na iOS-u, a mi tu ništa ne možemo učiniti.
it_it: I widget non possono usare caratteri personalizzati. I widget di iOS funzionano cosi, e non possiamo farci niente.
ja_jp: ユーザが管理するフォントは、ウィジェットからはアクセスできません。これはiOSウィジェットの仕様であり、私たちにはどうすることもできません。
ko_kr: 사용자 관리 글꼴은 위젯에 액세스할 수 없습니다. 이것이 바로 위젯이 iOS에서 작동하는 방식이며 이에 대해 우리가 할 수 있는 일은 없습니다.
pt_pt: As fontes gerenciadas pelo usuário não são acessíveis a widgets. É assim que os widgets funcionam no iOS, e não há nada que possamos fazer sobre isso.
ro_ro: Fonturile gestionate de utilizator nu sunt accesibile widget-urilor. Așa funcționează widget-urile pe iOS și nu putem face nimic în acest sens.
zh_tw: 用戶層面字體對小工具來說不可存取。這就是 iOS 小工具的工作方式，對此無能為力。

source: Using Metric System
de_de: Verwenden des metrischen Systems
fr_fr: Utiliser Le Système Métrique
hr: Korištenje Metričkog Sustava
it_it: Utilizza il sistema metrico
ja_jp: メートル法の使用
ko_kr: 미터법 사용
pt_pt: Usando o Sistema Métrico
ro_ro: Folosește sistem metric
zh_tw: 使用公制系統

source: Using Metric System No
de_de: Verwenden des metrischen Systems Nein
fr_fr: Utilisation Du Système Métrique Non
hr: Korištenje Metričkog Sustava Ne
it_it: Utilizza il sistema metrico NO
ja_jp: メートル法を使用しない
ko_kr: 미터법을 사용하지 않음
pt_pt: Usando o Sistema Métrico Não
ro_ro: Folosește sistem metric Nu
zh_tw: 使用公制系統 No

source: Using Metric System Yes
de_de: Verwenden des metrischen Systems Ja
fr_fr: Utiliser Le Système Métrique Oui
hr: Korištenje Metričkog Sustava Da
it_it: Utilizza il sistema metrico SI
ja_jp: メートル法を使用
ko_kr: 미터법을 사용함
pt_pt: Usando o Sistema Métrico Sim
ro_ro: Folosește sistem metric Da
zh_tw: 使用公制系統 Yes

source: VO2Max
it_it: VO2 massimo
ja_jp: 最大酸素摂取量
pt_pt: VO2Máx
zh_tw: 最大攝氧量

source: VPN Status
fr_fr: VPN Statut
hr: Status VPN-a
it_it: Stato VPN
ja_jp: VPN ステータス
ko_kr: VPN 상태
pt_pt: Estado do VPN
ro_ro: Stare VPN
zh_tw: VPN 狀態

source: Vaginal Dryness
de_de: Vaginale Trockenheit
fr_fr: Sécheresse vaginale
hr: Vaginalna Suhoća
it_it: Secchezza vaginale
ja_jp: 膣の乾燥
ko_kr: 질 건조
pt_pt: Secura Vaginal
ro_ro: Uscăciune Vaginală
zh_tw: 陰道乾澀

source: Vertical
de_de: Vertikal
hr: Vertikalno
it_it: Verticale
ja_jp: 垂直方向
ko_kr: 수직
ro_ro: Verticală
zh_tw: 垂直

source: Vertical Alignment
de_de: Vertikale Ausrichtung
fr_fr: Alignement Vertical
hr: Vertikalno Poravnavanje
it_it: Allineamento verticale
ja_jp: 垂直方向の位置揃え
ko_kr: 수직 정렬
pt_pt: Alinhamento Vertical
ro_ro: Aliniere verticală
zh_tw: 垂直對齊

source: Vertical Line Color
de_de: Vertikale Linienfarbe
fr_fr: Couleur De Ligne Verticale
hr: Boja Vertikalne Linije
it_it: Colore linea verticale
ja_jp: 縦軸の目盛り カラー
ko_kr: 수직선 색상
pt_pt: Cor Da Linha Vertical
ro_ro: Culoare linie verticală
zh_tw: 垂直線色彩

source: Vertical Line Count
de_de: Vertikalen Linienanzahl
fr_fr: Nombre De Lignes Verticales
hr: Broj Vertikalnih Linija
it_it: Conteggio linee verticali
ja_jp: 縦軸の目盛り 本数
ko_kr: 수직선 수
pt_pt: Número De Linhas Verticais
ro_ro: Număr linii verticale
zh_tw: 垂直線段數

source: Vertical Line Dash
de_de: Vertikale Linien Strichelung
fr_fr: Tiret de ligne verticale
hr: Crtica Vertikalne Linije
it_it: Tratto linea verticale
ja_jp: 縦軸の目盛り 破線
ko_kr: 수직선 대시
pt_pt: Traço Vertical
ro_ro: Întrerupere linie verticală
zh_tw: 垂直虛線

source: Vertical Line Thickness
de_de: Vertikale Liniendicke
fr_fr: Épaisseur de ligne verticale
hr: Debljina Vertikalne Linije
it_it: Spessore linea verticale
ja_jp: 縦軸の目盛り 太さ
ko_kr: 수직선 두께
pt_pt: Espessura Da Linha Vertical
ro_ro: Grosime linie verticală
zh_tw: 垂直線厚度

source: Video Autoplay
de_de: Video Automatische Wiedergabe
fr_fr: Lecture Automatique De Vidéo
hr: Automatska Reprodukcija Videozapisa
it_it: Riproduzione automatica video
ja_jp: 動画（自動再生）
ko_kr: 비디오 자동재생
pt_pt: Reprodução Automática Do Vídeo
ro_ro: Auto-previzualizări video
zh_tw: 影片自動播放

source: Video Memory
de_de: Videospeicher
fr_fr: Mémoire vidéo
hr: Video Memorija
it_it: Memoria video
ja_jp: ビデオメモリ
ko_kr: 비디오 메모리
pt_pt: Memória de Vídeo
ro_ro: Memorie video
zh_tw: 視訊記憶體

source: Video Memory Percentage
de_de: Videospeicher (Prozent)
fr_fr: Pourcentage de mémoire vidéo
hr: Video Memorija Postotak
it_it: Percentuale memoria video
ja_jp: ビデオメモリ（％）
ko_kr: 비디오 메모리 (퍼센트)
pt_pt: Percentagem de Memória de Vídeo
ro_ro: Procent memorie video
zh_tw: 視訊記憶體百分率

source: Virgo
de_de: Jungfrau
fr_fr: Vierge
hr: Djevica
it_it: Vergine
ja_jp: 乙女座
ko_kr: 처녀자리
pt_pt: Virgem
ro_ro: Fecioară
zh_tw: 處女座

source: Vomiting
de_de: Erbrechen
fr_fr: Vomissements
hr: Povraćanje
it_it: Vomito
ja_jp: 嘔吐
ko_kr: 구토
pt_pt: Vomito
ro_ro: Vărsături
zh_tw: 嘔吐

source: Waist Circumference
de_de: Taillenumfang
fr_fr: Tour De Taille
hr: Opseg Struka
it_it: Circonferenza vita
ja_jp: 胴囲
ko_kr: 허리 둘레
pt_pt: Circunferência Da Cintura
ro_ro: Circumferința Taliei
zh_tw: 腰圍

source: Walking Asymmetry Percentage
de_de: Asymmetrischer Gang (Prozent)
fr_fr: Pourcentage D'Asymétrie De Marche
hr: Postotak Asimetrije Hoda
it_it: Percentuale asimmetria passo
ja_jp: 歩行非対称性
ko_kr: 보행 비대칭 (퍼센트)
pt_pt: Percentagem da Assimetria a Andar
ro_ro: Procent asimetrie mers
zh_tw: 步行不對稱百分率

source: Walking Double Support Percentage
de_de: Bipedale Abstützungsdauer (Prozent)
fr_fr: Pourcentage De Double Appui À La Marche
hr: Postotak Dvostruke Podrške Hoda
it_it: Percentuale doppio sostegno passo
ja_jp: 歩行両脚支持時間
ko_kr: 걷는 이중 지원 퍼센트
pt_pt: Percentagem do Suporte Duplo a Andar
ro_ro: Procent sprijin bilateral mers
zh_tw: 雙腳支撐百分率

source: Walking Heart Rate Average
de_de: Ø-Herzfrequenz (Gehen)
fr_fr: Moyenne De Fréquence Cardiaque À La Marche
hr: Prosjek Brzine Otkucaja Srca U Hodu
it_it: Frequenza cardiaca camminata media
ja_jp: 歩行時平均心拍数
ko_kr: 걷는 심박수 평균
pt_pt: Média do Ritmo Cardíaco a Andar
ro_ro: Ritm cardiac în mers mediu
zh_tw: 步行心率平均值

source: Walking Speed
de_de: Gehtempo
fr_fr: Vitesse De Marche
hr: Brzina Hoda
it_it: Velocità camminata
ja_jp: 歩行速度
ko_kr: 걷는 속도
pt_pt: Velociadade da Caminhada
ro_ro: Viteză de mers
zh_tw: 步行速度

source: Walking Step Length
de_de: Schrittlänge
fr_fr: Longueur Du Pas De Marche
hr: Duljina Hoda
it_it: Lunghezza passo camminata
ja_jp: 歩幅
ko_kr: 걷는 단계 길이
pt_pt: Comprimento da Passada na Caminhada
ro_ro: Lungime pas în mers
zh_tw: 步長

source: Wallpaper
de_de: Hintergrundbild
fr_fr: Fond d'écran
hr: Pozadina
it_it: Sfondo
ja_jp: 壁紙
ko_kr: 배경화면
pt_pt: Papel de Parede
ro_ro: Fundal
zh_tw: 桌布

source: Warning
de_de: Warnung
fr_fr: Avertissement
hr: Upozorenje
it_it: Attenzione
ja_jp: 警告
ko_kr: 경고
pt_pt: Aviso
ro_ro: Avertisment
zh_tw: 警告

source: Watchy Slot
fr_fr: Emplacement Watchy
hr: Pažljivi utor
it_it: Slot Watchy
ja_jp: Watchy スロット
ko_kr: 감시 슬롯
pt_pt: Caça-níqueis
ro_ro: Slot Watchy
zh_tw: Watchy 錶面槽

source: Watchy Slots
fr_fr: Emplacements Watchy
hr: Pažljivi utori
it_it: Slot Watchy
ja_jp: Watchy スロット
ko_kr: 감시 슬롯
pt_pt: Caça-níqueis de vigilância
ro_ro: Sloturi cu grijă
zh_tw: Watchy 錶面槽
