Repository: blackjack121079/widgyTranslations
Catalog: *.xliff
Languages: de_de, fr_fr, hr, it_it, ja_jp, ko_kr, pt_pt, ro_ro, zh_tw

source: Connection Type 4G
de_de: Verbindungstyp 4G
fr_fr: Type de connexion 4G
hr: Vrsta Konekcije 4G
it_it: Tipo di connessione 4G
ja_jp: 接続タイプ 4G
ko_kr: 연결 유형 4G
pt_pt: Tipo de ligação 4G
ro_ro: Tip de conexiune 4G
zh_tw: 連線類型 4G

source: Connection Type 5G
de_de: Verbindungstyp 5G
fr_fr: Type de connexion 5G
hr: Vrsta Konekcije 5G
it_it: Tipo di connessione 5G
ja_jp: 接続タイプ 5G
ko_kr: 연결 유형 5G
pt_pt: Tipo de ligação 5G
ro_ro: Tip de conexiune 5G
zh_tw: 連線類型 5G

source: Connection Type WiFi
de_de: Verbindungstyp WLAN
fr_fr: Type de connexion Wi-Fi
hr: Vrsta Konekcije WiFi
it_it: Tipo di connessione WiFi
ja_jp: 接続タイプ Wi-Fi
ko_kr: 연결 유형 와이파이
pt_pt: Tipo De Ligação WiFi
ro_ro: Tip Conexiune WiFi
zh_tw: 連線類型 WiFi

source: Connectivity
de_de: Konnektivität
fr_fr: Connectivité
hr: Povezivost
it_it: Connettività
ja_jp: コネクティビティ
ko_kr: 연결성
pt_pt: Conectividade
ro_ro: Conectivitate
zh_tw: 连接性

source: Constipation
de_de: Verstopfung
hr: Zatvor
it_it: Stitichezza
ja_jp: 便秘
ko_kr: 변비
pt_pt: Constipacao
ro_ro: Constipație
zh_tw: 便秘

source: Contact Me
de_de: Kontaktiere mich
fr_fr: Me contacter
hr: Kontaktiraj me
it_it: Contattami
ja_jp: お問い合わせ
ko_kr: 저에게 연락
pt_pt: Contate-me
ro_ro: Contacteaza-ma
zh_tw: 聯絡我

source: Continue
de_de: Weiter
fr_fr: Continuer
hr: Nastavi
it_it: Continua
ja_jp: 続行
ko_kr: 계속하기
pt_pt: Continuar
ro_ro: Continuați
zh_tw: 繼續

source: Continue Syncing
de_de: Synchronisierung fortsetzen
fr_fr: Continuer La Synchronisation
hr: Nastavite sa sinkronizacijom
it_it: Sync Continuo
ja_jp: 同期する
ko_kr: 계속 동기화
pt_pt: Continuar sincronizando
ro_ro: Continuați sincronizarea
zh_tw: 繼續同步

source: Contraceptive
de_de: Empfängnisverhütende
fr_fr: Contraception
hr: Kontracepcija
it_it: Contraccettivo
ja_jp: 避妊方法
ko_kr: 피임약
pt_pt: Contraceptivo
ro_ro: Contraceptiv
zh_tw: 避孕藥

source: Coptic
de_de: Koptisch
fr_fr: Copte
hr: Koptski
it_it: Copto
ja_jp: コプト暦
ko_kr: 콥트인
pt_pt: Copta
ro_ro: Copt
zh_tw: 哥普特曆

source: Copy
de_de: Kopieren
fr_fr: Copier
hr: Kopiraj
it_it: Copia
ja_jp: コピー
ko_kr: 복사하기
pt_pt: Copiar
ro_ro: Copiați
zh_tw: 拷貝

source: Copy All Data
de_de: Alle Daten kopieren
fr_fr: Copier Toutes Les Données
hr: Kopirajte Sve Podatke
it_it: Copia tutti i dati
ja_jp: 全てのデータをコピー
ko_kr: 모든 데이터 복사
pt_pt: Copiar Todos Os Dados
ro_ro: Copiați Toate Datele
zh_tw: 複製所有資料

source: Copy Hex Code
de_de: Hex-Code kopieren
fr_fr: Copier Le Code HEX
hr: Kopiraj Hex Kod
it_it: Copia codice esadecimale
ja_jp: 16進数カラーコードをコピー
ko_kr: 16 진수 코드 복사
pt_pt: Copiar O Código Hexadecimal
ro_ro: Copiați cod hexazecimal
zh_tw: 拷貝 Hex 碼

source: Copy Position
de_de: Position kopieren
fr_fr: Copier la position
hr: Kopiraj Poziciju
it_it: Copia posizione
ja_jp: 位置をコピー
ko_kr: 위치 복사
pt_pt: Copiar A Posição
ro_ro: Copiați poziție
zh_tw: 拷貝位置

source: Copy Position And Size
de_de: Position und Größe kopieren
fr_fr: Copier La Position Et La Taille
hr: Kopiraj Poziciju I Veličinu
it_it: Copia posizione e dimensione
ja_jp: 位置とサイズをコピー
ko_kr: 복사 위치 및 크기
pt_pt: Copiar A Posição E O Tamanho
ro_ro: Copiați poziție și dimensiune
zh_tw: 拷貝位置與尺寸

source: Copy Size
de_de: Größe kopieren
fr_fr: Copier La Taille
hr: Kopiraj Veličinu
it_it: Copia dimensione
ja_jp: サイズをコピー
ko_kr: 복사 크기
pt_pt: Tamanho Da Cópia
ro_ro: Copiați dimensiune
zh_tw: 拷貝尺寸

source: Copy Size And Position
de_de: Größe und Position kopieren
fr_fr: Copier La Taille Et La Position
hr: Kopiraj Veličinu I Poziciju
it_it: Copia dimensione e posizione
ja_jp: サイズと位置をコピー
ko_kr: 복사 크기 및 위치
pt_pt: Tamanho E Posição Da Cópia
ro_ro: Copiați dimensiune și poziție
zh_tw: 拷貝尺寸與位置

source: Copy To Custom Tab
de_de: Zu "Eigene"-Tab kopieren
fr_fr: Copier Dans Un Onglet Personnalisé
hr: Kopiraj Na Prilagođene
it_it: Copia nella scheda personalizzata
ja_jp: カスタムタブをコピー
ko_kr: 사용자 정의 탭으로 복사
pt_pt: Copiar Para Uma Página Personalizada
ro_ro: Copiați în fila Personalizat
zh_tw: 拷貝到自訂分頁

source: Copyright Infringement
de_de: Copyright-Verletzung
fr_fr: Violation du droit d'auteur
hr: Kršenje autorskih prava
it_it: Infrazione Copyright
ja_jp: 著作権の侵害
ko_kr: 저작권 침해
pt_pt: Violação de direitos autorais
ro_ro: Încălcarea drepturilor de autor
zh_tw: 侵犯版權

source: Coughing
de_de: Husten
fr_fr: Toux
hr: Kašalj
it_it: Tosse
ja_jp: せき
ko_kr: 기침
pt_pt: Tossir
ro_ro: Tuse
zh_tw: 咳嗽

source: Countdown
fr_fr: Compte à rebours
hr: Odbrojavanje
it_it: Conto alla rovescia
ja_jp: カウントダウン
ko_kr: 카운트다운
pt_pt: Contagem
ro_ro: Numărătoare inversă
zh_tw: 倒計時

source: Countdown (Annual)
de_de: Countdown (Jährlich)
fr_fr: Compte à rebours (annuel)
hr: Odbrojavanje (Godišnje)
it_it: Conto alla rovescia (annuale)
ja_jp: カウントダウン（年次）
ko_kr: 카운트 다운(연간)
pt_pt: Contagem Decrescente (Anual)
ro_ro: Numărătoare inversă (anual)
zh_tw: 倒計時 (年份)

source: Countdown (Daily)
de_de: Countdown (Täglich)
fr_fr: Compte à rebours (quotidien)
hr: Odbrojavanje (Dnevno)
it_it: Conto alla rovescia (giornaliero)
ja_jp: カウントダウン（日）
ko_kr: 카운트 다운(매일)
pt_pt: Contagem Decrescente (Diária)
ro_ro: Numărătoarea Inversă (Zilnic)
zh_tw: 倒計時 (每日)

source: Countdown (Hourly)
de_de: Countdown (Stündlich)
fr_fr: Compte à rebours (horaire)
hr: Odbrojavanje (Po Satu)
it_it: Conto alla rovescia (orario)
ja_jp: カウントダウン（時間）
ko_kr: 카운트 다운(시간별)
pt_pt: Contagem Decrescente (Horária)
ro_ro: Numărătoarea Inversă (Pe Oră)
zh_tw: 倒計時 (每小時)

source: Countdown (Monthly)
de_de: Countdown (Monatlich)
fr_fr: Compte à rebours (mensuel)
hr: Odbrojavanje (Mjesečno)
it_it: Conto alla rovescia (mensile)
ja_jp: カウントダウン（月）
ko_kr: 카운트 다운(월간)
pt_pt: Contagem Decrescente (Mensal)
ro_ro: Numărătoarea Inversă (Lunar)
zh_tw: 倒計時 (每月)

source: Countdown (Weekly)
de_de: Countdown (Wöchentlich)
fr_fr: Compte à rebours (hebdomadaire)
hr: Odbrojavanje (Tjedno)
it_it: Conto alla rovescia (settimanale)
ja_jp: カウントダウン（週）
ko_kr: 카운트 다운(주간)
pt_pt: Contagem Decrescente (Semanal)
ro_ro: Numărătoarea Inversă (Săptămânal)
zh_tw: 倒計時 (每週)

source: Country
de_de: Land
fr_fr: Pays
hr: Država
it_it: Paese
ja_jp: 国名
ko_kr: 국가
pt_pt: País
ro_ro: Țară
zh_tw: 國家/地區

source: County
de_de: Kreis
fr_fr: Comté/Département
hr: Županija
it_it: Contea
ja_jp: 郡・州
ko_kr: 국가
pt_pt: Condado
ro_ro: Județ
zh_tw: 郡/縣

source: Create
de_de: Erstellen
fr_fr: Créer
hr: Izradi
it_it: Crea
ja_jp: クリエイト
ko_kr: 만들기
pt_pt: Criar
ro_ro: Creați
zh_tw: 建立

source: Create A New Widgy
de_de: Erstelle ein neues Widgy
fr_fr: Créer Un Nouveau Widgy
hr: Napravite Novi Widgy
it_it: Crea un nuovo Widgy
ja_jp: 新規作成
ko_kr: 새로운 Widgy 만들기
pt_pt: Criar Um Novo Widgy
ro_ro: Creați un Widgy nou
zh_tw: 建立新的 Widgy

source: Create Tab
de_de: "Erstellen"-Tab
fr_fr: Onglet créer
hr: Kartica Stvori
it_it: Crea scheda
ja_jp: 「クリエイト」タブ
ko_kr: 탭 만들기
pt_pt: Criar Janela
ro_ro: Fila Creați
zh_tw: 建立分頁

source: Cryptocurrency
de_de: Kryptowährung
fr_fr: Crypto-monnaie
hr: Kriptovalute
it_it: Criptovaluta
ja_jp: 暗号通貨
ko_kr: 암호 화폐
pt_pt: Criptomoeda
ro_ro: Criptomonedă
zh_tw: 加密貨幣

source: Cryptocurrency 24hr Change
de_de: Kryptowährung (24-Stunden Änderung)
fr_fr: Change De Crypto-monnaie 24h/24
hr: Promjena Kriptovalute 24 Sata
it_it: Cambiamento criptovaluta 24hr
ja_jp: 暗号通貨 24時間変動値
ko_kr: 실시간 암호 화폐
pt_pt: Mudança de Criptomoeda 24 horas
ro_ro: Schimbare 24 ore criptomonedă
zh_tw: 加密貨幣 24 小時變化

source: Cryptocurrency Market Cap
de_de: Kryptowährung (Marktkapitalisierung)
fr_fr: Capitalisation Boursière De Crypto-monnaie
hr: Tržišna Kapitalizacija Kriptovaluta
it_it: Capitalizzazione di mercato criptovaluta
ja_jp: 暗号通貨 時価総額
ko_kr: 암호 화폐 시가 총액
pt_pt: Valores de Mercado de Criptomoedas
ro_ro: Capitalizare bursieră criptomonedă
zh_tw: 加密貨幣市值

source: Cryptocurrency Price
de_de: Kryptowährung (Preis)
fr_fr: Prix de crypto-monnaie
hr: Cijena Kriptovaluta
it_it: Prezzo criptovaluta
ja_jp: 暗号通貨 価格
ko_kr: 암호 화폐 가격
pt_pt: Preço Da Moeda Escritural
ro_ro: Preț criptomonedă
zh_tw: 加密貨幣價格

source: Cryptocurrency Volume
de_de: Kryptowährung (Volumen)
fr_fr: Volume de crypto-monnaie
hr: Volumen Kriptovaluta
it_it: Volume criptovaluta
ja_jp: 暗号通貨 出来高
ko_kr: 암호 화폐 거래량
pt_pt: Volume de Criptomoedas
ro_ro: Volum criptomonedă
zh_tw: 加密貨幣量

source: Currency
de_de: Währung
fr_fr: Monnaie
hr: Valute
it_it: Valuta
ja_jp: 通貨単位
ko_kr: 화폐
pt_pt: Moeda
ro_ro: Valute
zh_tw: 貨幣

source: Currency For Cryptocurrency
de_de: Währung für Kryptowährung
fr_fr: Devise Pour Crypto-monnaie
hr: Valuta Za Kriptovalue
it_it: Valuta criptovaluta
ja_jp: 暗号通貨の通貨単位
ko_kr: 암호 화폐에 대한 통화
pt_pt: Moeda Para A Moeda Criptocurrency
ro_ro: Valută pentru criptomonedă
zh_tw: 用於兌換加密貨幣的貨幣

source: Currency For Exchange Rates
de_de: Währung für Wechselkurse
fr_fr: Devise pour taux de change
hr: Valuta Za Tečaj
it_it: Valuta tassi di cambio
ja_jp: 為替レートの通貨単位
ko_kr: 환율에 대한 통화
pt_pt: Moeda Para As Taxas De Câmbio
ro_ro: Valută pentru curs valutar
zh_tw: 用於檢視匯率的貨幣

source: Current IP Address
de_de: Aktuelle IP-Adresse
hr: Trenutna IP Adresa
it_it: Indirizzo IP corrente
ja_jp: 現在のIPアドレス
ko_kr: 현재 IP 주소
pt_pt: Endereço IP Atual
ro_ro: Adresă IP curentă
zh_tw: 當前 IP 位址

source: Current Week Color
de_de: Aktuelle Woche Farbe
fr_fr: Couleur De Semaine En Cours
hr: Boja Trenutnog Tjedna
it_it: Colore settimana corrente
ja_jp: 現在の週 色
ko_kr: 현재 주 색상
pt_pt: Cor Da Semana Actual
ro_ro: Culoare săptămână curentă
zh_tw: 今週色彩

source: Current Week Edges Rounding
de_de: Aktuelle Woche Kantenrundung
fr_fr: Arrondi de bords de semaine en cours
hr: Zaobljenje Ruba Trenutnog Tjedna
it_it: Arrotondamento bordi settimana corrente
ja_jp: 現在の週 角丸
ko_kr: 현재 주 가장자리 반올림
pt_pt: Contornos Da Semana Actual
ro_ro: Rotunjire margini săptămână curentă
zh_tw: 今週邊緣磨圓

source: Currently, you can only get Now Playing from Apple Music, because it's a native system call without the integration of any third-party components. There is no point in getting Now Playing from Spotify since it requires jumping from a bunch more hoops, and the widget doesn't refresh enough for it to be worth it.
de_de: Derzeit kannst du "Jetzt läuft" nur von Apple Music abrufen, weil es sich um einen nativen Systemaufruf handelt, ohne die Integration von Drittanbieterkomponenten. Es hat keinen Sinn, "Jetzt läuft" von Spotify abzurufen, da man dafür viele Hürden überwinden müsste und das Widget nicht so oft aktualisiert wird, als dass es sich lohnen würde.
hr: 'Trenutno svira' trenutno možete dobiti samo iz Apple Music-a jer je to izvorni sistemski poziv bez integracije komponenata treće strane. Nema smisla dodavat 'Trenutno svira' iz Spotifyja jer to zahtijeva dodatan napor, a widget se ne osvježava dovoljno da bi se isplatio.
it_it: Attualmente, è possibile ottenere i dati della musica in riproduzione solo da Apple Music, poiché l'operazione è una chiamata di sistema nativa, senza l'integrazione di componenti terzi. E' possibile ottenere questi dati da Spotify, ma dal momento che richiederebbe troppi passaggi per farlo, il widget non si aggiornerebbe in tempo, e non ne varrebbe la pena.
ja_jp: 現在、Apple Musicからのみ、再生中リストを取得可能です。これはOSの機能を呼び出しているものであり、サードパーティの機能は含まれません。Spotifyから再生中リストを取得するには、多くの制限を乗り越えねばならず、またOSによるウィジェット更新間隔の制約もあり、現在のところは使用する価値がないと思われます。
ko_kr: 지금으로서는 애플 뮤직의 지금 재생 중 데이터만 가져올 수 있습니다. Spotify 등의 서드파티 프로그램을 가져오기에는 위젯 새로고침이 충분하지 않기 때문입니다.
pt_pt: Atualmente, você só pode obter o Now Playing da Apple Music, porque é uma chamada de sistema nativa sem a integração de componentes de terceiros. Não faz sentido obter o Now Playing do Spotify, pois exige pular de um monte de aros, e o widget não é atualizado o suficiente para valer a pena.
ro_ro: Momentan puteți obține informații de redare numai din Apple Music, deoarece folosește un apel de sistem nativ, fără integrarea de componente terțe. Nu are rost să obținem informații de redare de la Spotify, deoarece necesită mai mulți pași complicați, iar widgetul nu se reîmprospătează suficient de frecvent pentru a se merita asta.
zh_tw: 當前，你只能從 Apple Music 取得 “正在播放” 資訊，因為它是原生系統調用，沒有集成任何第三方組件。從 Spotify 取得 “正在播放” 資訊是沒有意義的，因為它需要更多的跳轉，而且小工具的狀態沒辦法做到實時更新。

source: Curved Text
de_de: Gebogene Text
fr_fr: Texte incurvé
hr: Zakrivljeni Tekst
it_it: Testo curvo
ja_jp: カーブテキスト
ko_kr: 곡선 텍스트
pt_pt: Texto Curvado
ro_ro: Text Curbat
zh_tw: 弧形文字

source: Custom
de_de: Eigene
fr_fr: Personnalisé
hr: Prilagođeno
it_it: Personalizzato
ja_jp: カスタム
ko_kr: 사용자 지정
pt_pt: Personalizado
ro_ro: Personalizat
zh_tw: 自訂

source: Custom (Localized)
de_de: Benutzerdefiniert (lokalisiert)
fr_fr: Personnalisé (localisé)
hr: Prilagođeno (lokalizirano)
it_it: Personalizzato (localizzato)
ja_jp: カスタム（ローカライズ）
ko_kr: 사용자 지정(현지화)
pt_pt: Personalizado (localizado)
ro_ro: Personalizat (localizat)
zh_tw: 自訂 (本地化)

source: Custom Actions
de_de: Eigene Aktionen
fr_fr: Actions Personnalisées
hr: Vlastite Akcije
it_it: Azioni personalizzate
ja_jp: カスタムアクション
ko_kr: 사용자 지정 작업
pt_pt: Ações Personalizadas
ro_ro: Acțiuni personalizate
zh_tw: 自訂動作

source: Custom Colors
de_de: Eigene Farben
fr_fr: Couleurs Personnalisées
hr: Vlastite Boje
it_it: Colori personalizzati
ja_jp: カスタムカラー
ko_kr: 사용자 정의 색상
pt_pt: Cores Personalizadas
ro_ro: Culori personalizate
zh_tw: 自訂色彩

source: Custom Gradient
de_de: Eigener Farbverlauf
fr_fr: Dégradé personnalisé
hr: Vlastiti Gradijenti
it_it: Gradiente personalizzato
ja_jp: カスタムグラデーション
ko_kr: 사용자 정의 그라데이션
pt_pt: Gradiente Personalizado
ro_ro: Gradient personalizat
zh_tw: 自訂漸變色

source: Custom Gradients
de_de: Benutzerdefinierte Farbverläufe
fr_fr: Dégradés personnalisés
hr: Prilagođeni Gradijenti
it_it: Gradienti personalizzati
ja_jp: カスタムグラデーション
ko_kr: 사용자 정의 그라디언트
pt_pt: Gradientes personalizados
ro_ro: Degrade personalizate
zh_tw: 自訂漸變色

source: Custom JSON
de_de: Eigenes JSON
fr_fr: JSON personnalisé
hr: Prilagođen JSON
it_it: JSON personalizzato
ja_jp: カスタムJSON
ko_kr: 사용자 정의 JSON
pt_pt: JSON personalizado
ro_ro: JSON personalizat
zh_tw: 自訂 JSON

source: Custom Text
de_de: Eigener Text
fr_fr: Texte personnalisé
hr: Prilagođen Tekst
it_it: Testo personalizzato
ja_jp: カスタムテキスト
ko_kr: 사용자 정의 텍스트
pt_pt: Texto
ro_ro: Text personalizat
zh_tw: 自訂文字

source: Custom Value
de_de: Benutzerdefinierter Wert
fr_fr: Valeur personnalisée
hr: Prilagođena Vrijednost
it_it: Valore personalizzato
ja_jp: カスタム値
ko_kr: 사용자 정의 값
pt_pt: Valor Personalizado
ro_ro: Valoare Personalizată
zh_tw: 自訂值

source: Cyan
hr: Cijan
it_it: Ciano
ja_jp: シアン
ko_kr: 청록색
pt_pt: Ciano
ro_ro: Cian
zh_tw: 青色

source: Dad Joke
fr_fr: Blague de papa
hr: Tatini Vicevi
it_it: Scherzo papà
ja_jp: Dad Joke（親父ギャグ）〔英語〕
ko_kr: 아재 개그
pt_pt: Piada de Pai
ro_ro: Gluma tatălui
zh_tw: Dad Joke (笑話)

source: Daily Temperature (Color Symbols)
de_de: Tägliche Temperatur (Farb-Symbole)
fr_fr: Température Quotidienne (Symboles Colorés)
hr: Dnevna Temperatura (Simboli U Boji)
it_it: Temperatura giornaliera (simboli colorati)
ja_jp: デイリー 気温（カラー）
ko_kr: 일일 온도(색상 기호)
pt_pt: Temperatura Diária (Símbolos De Cores)
ro_ro: Temperatură zilnică (Simboluri colorate)
zh_tw: 每日溫度 (色彩符號)

source: Daily Temperature (Filled Symbols)
de_de: Tagestemperatur (gefüllte Symbole)
fr_fr: Température Quotidienne (Symboles Pleins)
hr: Dnevna Temperatura (Ispunjeni Simboli)
it_it: Temperatura giornaliera (simboli pieni)
ja_jp: 毎日の気温（シンボル 塗りつぶし）
ko_kr: 일일 온도(채워진 기호)
pt_pt: Temperatura Diária (Símbolos Preenchidos)
ro_ro: Temperatura zilnică (simboluri completate)
zh_tw: 每日溫度 (填充型符號)

source: Daily Temperature (Image)
de_de: Tägliche Temperatur (Bild)
fr_fr: Température quotidienne (image)
hr: Dnevna Temperatura (Slika)
it_it: Temperatura giornaliera (immagine)
ja_jp: デイリー 気温（画像）
ko_kr: 일일 온도(이미지)
pt_pt: Temperatura Diária (Imagem)
ro_ro: Temperatură zilnică (Imagine)
zh_tw: 每日溫度 (圖片)

source: Daily Temperature (Outline Symbols)
de_de: Tägliche Temperatur (Kontur-Symbole)
fr_fr: Température Quotidienne (Symboles Avec Contour)
hr: Dnevna Temperatura (Obris Simbola)
it_it: Temperatura giornaliera (simboli con bordi)
ja_jp: デイリー 気温（アウトライン）
ko_kr: 일일 온도(개요 기호)
pt_pt: Temperatura Diária (Símbolos Do Contorno)
ro_ro: Temperatură zilnică (Simboluri contur)
zh_tw: 每日溫度 (外框符號)

source: Daily Temperature (White Symbols)
de_de: Tägliche Temperatur (Weiße Symbole)
fr_fr: Température Quotidienne (Symboles Blancs)
hr: Dnevna Temperatura (Jednobojni Simboli)
it_it: Temperatura giornaliera (simboli bianchi)
ja_jp: デイリー 気温（ホワイト）
ko_kr: 일일 온도(흰색 기호)
pt_pt: Temperatura Diária (Símbolos Brancos)
ro_ro: Temperatură zilnică (Simboluri albe)
zh_tw: 每日溫度 (白色符號)

source: Daily Wind Direction (Arrow Symbols)
de_de: Tägliche Windrichtung (Pfeil-Symbole)
fr_fr: Direction Du Vent Quotidienne (Symboles Fléchés)
hr: Dnevni Smjer Vjetra (Simboli Strelice)
it_it: Direzione del vento giornaliera (simboli freccia)
ja_jp: デイリー 風向（矢印）
ko_kr: 매일 풍향(화살표 기호)
pt_pt: Direcção Diária Do Vento (Símbolos Das Setas)
ro_ro: Direcția vântului zilnică (Simboluri săgeată)
zh_tw: 每日風向 (箭頭符號)

source: Daily Wind Direction (Circle Outline Symbols)
de_de: Tägliche Windrichtung (Kreiskontur-Symbole)
fr_fr: Direction Du Vent Quotidienne (Symboles Avec Contours Circulaires)
hr: Dnevni Smjer Vjetra (Kružni Obris Simboli)
it_it: Direzione del vento giornaliera (simboli circolari con bordi)
ja_jp: デイリー 風向（円形 アウトライン）
ko_kr: 일일 풍향(원 윤곽 기호)
pt_pt: Direcção Diária Do Vento (Símbolos Do Contorno Do Círculo)
ro_ro: Direcția vântului zilnică (Simboluri contur cerc)
zh_tw: 每日風向 (圓形外框符號)

source: Daily Wind Direction (Circle Symbols)
de_de: Tägliche Windrichtung (Kreis-Symbole)
fr_fr: Direction Du Vent Quotidienne (Symboles Circulaires)
hr: Dnevni Smjer Vjetra (Kružni Simboli)
it_it: Direzione del vento giornaliera (simboli circolari)
ja_jp: デイリー 風向（円形）
ko_kr: 매일 풍향(원 기호)
pt_pt: Direcção Do Vento Diário (Símbolos Circulares)
ro_ro: Direcția vântului zilnică (Simboluri cerc)
zh_tw: 每日風向 (圓形符號)

source: Daily Wind Direction (Square Outline Symbols)
de_de: Tägliche Windrichtung (Quadratkontur-Symbole)
fr_fr: Direction Du Vent Quotidienne (Symboles Avec Contour Carré)
hr: Dnevni Smjer Vjetra (Kockasti Obris Simboli)
it_it: Direzione del vento giornaliera (simboli quadrati con bordi)
ja_jp: デイリー 風向（スクエア アウトライン）
ko_kr: 매일 풍향(사각형 윤곽 기호)
pt_pt: Direcção Do Vento Diário (Símbolos Quadrados Do Contorno)
ro_ro: Direcția vântului zilnică (Simboluri contur pătrat)
zh_tw: 每日風向 (方形外框符號)

source: Daily Wind Direction (Square Symbols)
de_de: Tägliche Windrichtung (Quadrat-Symbole)
fr_fr: Direction Du Vent Quotidienne (Symboles Carrés)
hr: Dnevni Smjer Vjetra (Kockasti Simboli)
it_it: Direzione del vento giornaliera (simboli quadrati)
ja_jp: デイリー 風向（スクエア）
ko_kr: 매일 풍향(사각형 기호)
pt_pt: Direcção Do Vento Diário (Símbolos Quadrados)
ro_ro: Direcția vântului zilnică (Simboluri pătrat)
zh_tw: 每日風向 (方形符號)

source: Dark
de_de: Dunkel
fr_fr: Sombre
hr: Tamni
it_it: Scuro
ja_jp: ダーク
ko_kr: 다크
pt_pt: Escuro
ro_ro: Întunecat
zh_tw: 深色

source: Dark Mode
fr_fr: Mode sombre
hr: Tamni Način
it_it: Modalità scura
ja_jp: ダークモード
ko_kr: 다크 모드
pt_pt: Modo Escuro
ro_ro: Mod întunecat
zh_tw: 深色模式

source: Dark Mode No
de_de: Dark-Mode Nein
fr_fr: Mode sombre Non
hr: Tamni Način Ne
it_it: Modalità scura OFF
ja_jp: ダークモード 不使用
ko_kr: 다크 모드가 아님
pt_pt: Modo Escuro Não
ro_ro: Mod întunecat Nu
zh_tw: 深色模式 No

source: Dark Mode Yes
de_de: Dark-Mode Ja
fr_fr: Mode sombre oui
hr: Tamni Način Da
it_it: Modalità scura ON
ja_jp: ダークモード 使用中
ko_kr: 다크 모드임
pt_pt: Modo Escuro Sim
ro_ro: Mod întunecat Da
zh_tw: 深色模式 Yes

source: Darker System Colors
de_de: Dunkle Systemfarben
fr_fr: Couleurs Système Plus Sombres
hr: Tamnije Boje Sustava
it_it: Colori di sistema più scuri
ja_jp: より暗いシステムカラー
ko_kr: 어두운 시스템 색상
pt_pt: Cores Mais Escuras Do Sistema
ro_ro: Sporire contrast
zh_tw: 降低白點值

source: Data
de_de: Daten
fr_fr: Données
hr: Podaci
it_it: Dati
ja_jp: データ
ko_kr: 데이터
pt_pt: Dados
ro_ro: Date
zh_tw: 資料

source: Date
de_de: Datum
hr: Datum
it_it: Data
ja_jp: 日時
ko_kr: 날짜
pt_pt: Data
ro_ro: Dată
zh_tw: 日期

source: Date Added ( Music Only)
de_de: Hinzugefügt am
fr_fr: Date D'Ajout
hr: Datum Dodavanja
it_it: Data di aggiunta
ja_jp: 追加日
ko_kr: 추가 된 날짜
pt_pt: Data de Adição
ro_ro: Data adăugării
zh_tw: 新增日期

source: Date And Time
de_de: Datum und Uhrzeit
fr_fr: Date Et Heure
hr: Datum I Vrijeme
it_it: Data e ora
ja_jp: 日付と時間
ko_kr: 날짜와 시간
pt_pt: Data e Hora
ro_ro: Dată și oră
zh_tw: 日期與時間

source: Date Format
de_de: Datumsformat
fr_fr: Format de date
hr: Oblik Datuma
it_it: Formato data
ja_jp: 日付フォーマット
ko_kr: 데이터 형식
pt_pt: Formato da Data
ro_ro: Format dată
zh_tw: 日期格式

source: Date Formatter Documentation
de_de: Dokumentation zum Datumsformatierer
fr_fr: Documentation sur le formateur de date
hr: Dokumentacija za formatiranje datuma
it_it: Documentazione Formattatore Di Date
ja_jp: 日付フォーマットに関する資料
ko_kr: 날짜 포맷터 문서
pt_pt: Documentação do Formatador de Data
ro_ro: Documentația formatatorului de date
zh_tw: 日期格式文件

source: Date Language
de_de: Datumssprache
fr_fr: Langue de date
hr: Jezik Datuma
it_it: Lingua della data
ja_jp: 日付の言語
ko_kr: 날짜 언어
pt_pt: Língua Da Data
ro_ro: Limbă dată
zh_tw: 日期語言

source: Date Of Birth
de_de: Geburtsdatum
fr_fr: Date de naissance
hr: Datum Rođenja
it_it: Data di nascita
ja_jp: 生年月日
ko_kr: 생년월일
pt_pt: Nascimento
ro_ro: Data Nașterii
zh_tw: 出生日期

source: Day
de_de: Tag
fr_fr: Jour
hr: Dan
it_it: Giorno
ja_jp: 曜日
ko_kr: 날
pt_pt: Dia
ro_ro: Ziua
zh_tw: 天

source: Day (Fraction)
de_de: Tag (Bruchteil)
fr_fr: Jour (fraction)
hr: Dan (Razlomak)
it_it: Giorno (frazione)
ja_jp: 日（分数）
ko_kr: 날짜 (분수)
pt_pt: Dia (Fração)
ro_ro: Zi (fracție)
zh_tw: 天（分數）

source: Day (Ordinal)
de_de: Tag (Ordinalzahl)
fr_fr: Jour (ordinal)
hr: Dan (Redni)
it_it: Giorno (ordinale)
ja_jp: 日（順序）
ko_kr: 일(서수)
pt_pt: Dia (Ordinal)
ro_ro: Ziua (Ordinal)
zh_tw: 天（序數）

source: Day (Percentage)
de_de: Tag (Prozent)
fr_fr: Jour (pourcentage)
hr: Dan (Postotak)
it_it: Giorno (percentuale)
ja_jp: 日（％）
ko_kr: 날짜 (퍼센트)
pt_pt: Dia (Percentagem)
ro_ro: Zi (procent)
zh_tw: 天（百分率）

source: Day Length
de_de: Tageslänge
fr_fr: Durée Du Jour
hr: Trajanje Dana
it_it: Durata del giorno
ja_jp: 日長（昼間の時間）
ko_kr: 낮 길이
pt_pt: Duração do Dia
ro_ro: Durata zilei
zh_tw: 晝長

source: Day Names
de_de: Tagesnamen
fr_fr: Noms de jours
hr: Imena Dana
it_it: Nomi dei giorni
ja_jp: 曜日
ko_kr: 요일 이름
pt_pt: Nomes de Dias
ro_ro: Nume zile
zh_tw: 日期名

source: Day Names Color
de_de: Tagesnamen Farbe
fr_fr: Couleur De Noms De Jour
hr: Boja Imena Dana
it_it: Colore nome dei giorni
ja_jp: 曜日 カラー
ko_kr: 요일 이름 색상
pt_pt: Cores dos Nomes dos Dias
ro_ro: Culoare nume zile
zh_tw: 日期名色彩

source: Day Names Font
de_de: Tagesnamen Schriftart
fr_fr: Police de noms de jour
hr: Font Imena Dana
it_it: Carattere nome dei giorni
ja_jp: 曜日 フォント
ko_kr: 요일 이름 폰트
pt_pt: Fontes dos Nomes dos Dias
ro_ro: Font nume zile
zh_tw: 日期名字體

source: Days
de_de: Tage
fr_fr: Jours
hr: Dani
it_it: Giorni
ja_jp: 日
ko_kr: 일
pt_pt: Dia
ro_ro: Zile
zh_tw: 天

source: Days (In Hours)
de_de: Tage (in Stunden)
fr_fr: Jours (en heures)
hr: Dani (U Satima)
it_it: Giorni (in ore)
ja_jp: 日（時間換算）
ko_kr: 일(시간 단위)
pt_pt: Dias (Em Horas)
ro_ro: Zile (în ore)
zh_tw: 天 (以小時計)

source: Days (Without Leading Zero)
de_de: Tage (ohne führende Null)
fr_fr: Jours (Sans Zéro Principal)
hr: Dani (Bez Početne Nule)
it_it: Giorni (senza zero iniziale)
ja_jp: 日（先頭に0を追加しない）
ko_kr: 일(선행 0 없이)
pt_pt: Dias (Sem Zero Inicial)
ro_ro: Zile (fără zero înainte)
zh_tw: 天 (沒有前導零)

source: Days : Hours : Minutes
de_de: Tage : Stunden : Minuten
fr_fr: Jours : heures : Minutes
hr: Dani : Sati : Minute
it_it: Giorni : Ore : Minuti
ja_jp: 日：時：分
ko_kr: 일:시간:분
pt_pt: Dias : Horas : Minutos
ro_ro: Zile : Ore : Minute
zh_tw: 天 : 時 : 分

source: Days : Hours : Minutes (All Without Leading Zeros)
de_de: Tage : Stunden : Minuten (alle ohne führende Nullen)
fr_fr: Jours : Heures : Minutes (Tous Sans Les Zéros Principaux)
hr: Dani : Sati : Minute (Bez Početne Nule)
it_it: Giorni : Ore : Minuti (tutto senza zeri iniziali)
ja_jp: 日：時：分（全ての先頭に0を追加しない）
ko_kr: 일:시간:분(선행 0 없이 모두)
pt_pt: Dias: Horas : Minutos (Todos Sem Zeros Iniciais)
ro_ro: Zile : Ore : Minute (toate fără zerouri înainte)
zh_tw: 天 : 時 : 分 (全無前導零)
